{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<|unknown|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unknown|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|unknown|>": 0,
      "!": 1,
      "'": 2,
      ",": 3,
      "-": 4,
      ".": 5,
      ":": 6,
      ";": 7,
      "?": 8,
      "A": 9,
      "B": 10,
      "C": 11,
      "D": 12,
      "E": 13,
      "F": 14,
      "G": 15,
      "H": 16,
      "I": 17,
      "J": 18,
      "K": 19,
      "L": 20,
      "M": 21,
      "N": 22,
      "O": 23,
      "P": 24,
      "Q": 25,
      "R": 26,
      "S": 27,
      "T": 28,
      "U": 29,
      "V": 30,
      "W": 31,
      "X": 32,
      "Y": 33,
      "Z": 34,
      "a": 35,
      "b": 36,
      "c": 37,
      "d": 38,
      "e": 39,
      "f": 40,
      "g": 41,
      "h": 42,
      "i": 43,
      "j": 44,
      "k": 45,
      "l": 46,
      "m": 47,
      "n": 48,
      "o": 49,
      "p": 50,
      "q": 51,
      "r": 52,
      "s": 53,
      "t": 54,
      "u": 55,
      "v": 56,
      "w": 57,
      "x": 58,
      "y": 59,
      "z": 60,
      "Ċ": 61,
      "Ġ": 62,
      "Ġt": 63,
      "he": 64,
      "Ġa": 65,
      "ou": 66,
      "Ġs": 67,
      "Ġm": 68,
      "Ġw": 69,
      "in": 70,
      "re": 71,
      "ha": 72,
      "Ġthe": 73,
      "nd": 74,
      "Ġb": 75,
      "is": 76,
      "or": 77,
      "ĠĊ": 78,
      "Ġf": 79,
      "ĠI": 80,
      "er": 81,
      "ll": 82,
      "it": 83,
      "on": 84,
      "Ġd": 85,
      "Ġc": 86,
      "Ġn": 87,
      "Ġl": 88,
      "Ġy": 89,
      "es": 90,
      "en": 91,
      "Ġth": 92,
      "ar": 93,
      "Ġh": 94,
      "Ġo": 95,
      "Ġto": 96,
      "Ġyou": 97,
      "Ġp": 98,
      "ĠT": 99,
      "hat": 100,
      "ĠA": 101,
      "Ġhe": 102,
      "ve": 103,
      "ot": 104,
      "Ġand": 105,
      "st": 106,
      "ow": 107,
      "ing": 108,
      "Ġof": 109,
      "an": 110,
      "om": 111,
      "Ġg": 112,
      "at": 113,
      "Ġbe": 114,
      "ĠW": 115,
      "se": 116,
      "Ġmy": 117,
      "Ġin": 118,
      "Ġha": 119,
      "ce": 120,
      "le": 121,
      "ay": 122,
      "ld": 123,
      "ir": 124,
      "et": 125,
      "ed": 126,
      "ut": 127,
      "ĠB": 128,
      "Ġme": 129,
      "im": 130,
      "ĠS": 131,
      "ith": 132,
      "Ġnot": 133,
      "'s": 134,
      "ch": 135,
      "ĠH": 136,
      "Ġthat": 137,
      "Ġis": 138,
      "ĠM": 139,
      "gh": 140,
      "ĠAnd": 141,
      "Ġfor": 142,
      "Ġu": 143,
      "ke": 144,
      "ĠC": 145,
      "Ġwe": 146,
      "our": 147,
      "oo": 148,
      "ill": 149,
      "Ġe": 150,
      "Ġwith": 151,
      "her": 152,
      "Ġit": 153,
      "ent": 154,
      "Ġyour": 155,
      "ad": 156,
      "ri": 157,
      "ĠO": 158,
      "Ġthou": 159,
      "Ġst": 160,
      "Ġk": 161,
      "ĠL": 162,
      "'d": 163,
      "ome": 164,
      "Ġhis": 165,
      "ĠF": 166,
      "ĠG": 167,
      "ght": 168,
      "Ġre": 169,
      "ord": 170,
      "id": 171,
      "EN": 172,
      "ra": 173,
      "ĠThe": 174,
      "Ġhave": 175,
      "Ġhim": 176,
      "ly": 177,
      "Ġli": 178,
      "as": 179,
      "IN": 180,
      "ĠP": 181,
      "Ġthis": 182,
      "ur": 183,
      "IO": 184,
      "al": 185,
      "Ġso": 186,
      "Ġas": 187,
      "Ġde": 188,
      "Ġon": 189,
      "ĠR": 190,
      "ore": 191,
      "ro": 192,
      "ĠN": 193,
      "hi": 194,
      "ould": 195,
      "ood": 196,
      "AR": 197,
      "ck": 198,
      "ain": 199,
      "ver": 200,
      "ĠY": 201,
      "est": 202,
      "Ġsha": 203,
      "Ġthy": 204,
      "ess": 205,
      "Ġwill": 206,
      "Ġdo": 207,
      "ea": 208,
      "Ġno": 209,
      "am": 210,
      "ĠE": 211,
      "Ġbut": 212,
      "ĠD": 213,
      "us": 214,
      "Ġse": 215,
      "US": 216,
      "if": 217,
      "Ġ'": 218,
      "ge": 219,
      "Ġall": 220,
      "and": 221,
      "ĠTh": 222,
      "Ġsu": 223,
      "ake": 224,
      "ĠTo": 225,
      "Ġher": 226,
      "ru": 227,
      "ion": 228,
      "Ġan": 229,
      "Ġlo": 230,
      "ter": 231,
      "ard": 232,
      "han": 233,
      "Ġsp": 234,
      "ĠK": 235,
      "ell": 236,
      "ear": 237,
      "Ġthee": 238,
      "Ġshall": 239,
      "Ġfa": 240,
      "Ġour": 241,
      "Ġby": 242,
      "th": 243,
      "UC": 244,
      "Ġare": 245,
      "il": 246,
      "Ġne": 247,
      "Ġkn": 248,
      "rom": 249,
      "ho": 250,
      "Ġv": 251,
      "ING": 252,
      "ĠThat": 253,
      "ER": 254,
      "OR": 255,
      "ast": 256,
      "ct": 257,
      "ous": 258,
      "Ġwhat": 259,
      "Ġsh": 260,
      "ight": 261,
      "ul": 262,
      "ET": 263,
      "ant": 264,
      "Ġup": 265,
      "Ġgood": 266,
      "sel": 267,
      "qu": 268,
      "ĠBut": 269,
      "art": 270,
      "row": 271,
      "ine": 272,
      "Ġcom": 273,
      "ath": 274,
      "Ġmu": 275,
      "Ġlord": 276,
      "hich": 277,
      "nt": 278,
      "Ġpr": 279,
      "Ġman": 280,
      "'ll": 281,
      "Ġat": 282,
      "one": 283,
      "Ġwhe": 284,
      "Ġcon": 285,
      "ĠWhat": 286,
      "Ġam": 287,
      "end": 288,
      "ic": 289,
      "ĠV": 290,
      "ES": 291,
      "ble": 292,
      "ry": 293,
      "Ġfrom": 294,
      "ong": 295,
      "ie": 296,
      "Ġshe": 297,
      "Ġbl": 298,
      "ive": 299,
      "ven": 300,
      "Ġgo": 301,
      "Ġmore": 302,
      "ĠFor": 303,
      "Ġthem": 304,
      "em": 305,
      "Ġwas": 306,
      "IC": 307,
      "out": 308,
      "au": 309,
      "Ġsir": 310,
      "other": 311,
      "are": 312,
      "oth": 313,
      "ol": 314,
      "Ġif": 315,
      "Ġnow": 316,
      "ĠHe": 317,
      "Ġhat": 318,
      "Ġthere": 319,
      "Ġwould": 320,
      "AN": 321,
      "ost": 322,
      "Ġknow": 323,
      "Ġcan": 324,
      "LO": 325,
      "ind": 326,
      "ers": 327,
      "IUS": 328,
      "ep": 329,
      "self": 330,
      "Ġsay": 331,
      "ARD": 332,
      "ather": 333,
      "ond": 334,
      "res": 335,
      "ate": 336,
      "fe": 337,
      "Ġsw": 338,
      "Ġhere": 339,
      "Ġlove": 340,
      "Ġtheir": 341,
      "Ġor": 342,
      "Ġthan": 343,
      "ĠMy": 344,
      "Ġbr": 345,
      "pp": 346,
      "--": 347,
      "Ġthey": 348,
      "Ġus": 349,
      "Ġking": 350,
      "Ġthen": 351,
      "ĠKING": 352,
      "all": 353,
      "Ġar": 354,
      "od": 355,
      "Ġlet": 356,
      "Ġun": 357,
      "ig": 358,
      "Ġwor": 359,
      "ure": 360,
      "ink": 361,
      "Ġmay": 362,
      "hy": 363,
      "Ġcome": 364,
      "ame": 365,
      "fore": 366,
      "ort": 367,
      "ĠAs": 368,
      "Ġqu": 369,
      "ook": 370,
      "Ġwell": 371,
      "el": 372,
      "ish": 373,
      "LI": 374,
      "ĠWhe": 375,
      "Ġj": 376,
      "KE": 377,
      "ves": 378,
      "Ġone": 379,
      "Ġhath": 380,
      "irst": 381,
      "Ġmake": 382,
      "ĠYou": 383,
      "Ġgra": 384,
      "reat": 385,
      "ak": 386,
      "ng": 387,
      "Ġmust": 388,
      "gain": 389,
      "ound": 390,
      "Ġwere": 391,
      "Ġho": 392,
      "Ġsee": 393,
      "Ġshould": 394,
      "Ġlike": 395,
      "ci": 396,
      "Ġpro": 397,
      "ue": 398,
      "eak": 399,
      "TIO": 400,
      "Ġsa": 401,
      "ity": 402,
      "Ġmad": 403,
      "Ġpl": 404,
      "Ġfather": 405,
      "Ġhad": 406,
      "um": 407,
      "Ġdid": 408,
      "Ġupon": 409,
      "OM": 410,
      "ime": 411,
      "pe": 412,
      "Ġtoo": 413,
      "ice": 414,
      "ON": 415,
      "ĠJ": 416,
      "Ġdis": 417,
      "ence": 418,
      "Ġdeath": 419,
      "ward": 420,
      "Ġwhich": 421,
      "Ġen": 422,
      "ĠIf": 423,
      "ose": 424,
      "own": 425,
      "Ġspeak": 426,
      "Ġpo": 427,
      "Ġwhen": 428,
      "ful": 429,
      "Ġout": 430,
      "Ġfri": 431,
      "Ġhow": 432,
      "entle": 433,
      "io": 434,
      "pt": 435,
      "un": 436,
      "Ġagain": 437,
      "ICH": 438,
      "ĠRICH": 439,
      "Ġtru": 440,
      "OL": 441,
      "UKE": 442,
      "de": 443,
      "ĠDUKE": 444,
      "man": 445,
      "Ġheart": 446,
      "Ġyet": 447,
      "ick": 448,
      "Ġhand": 449,
      "very": 450,
      "ĠWith": 451,
      "ĠRICHARD": 452,
      "Ġwho": 453,
      "ENTIO": 454,
      "ĠThou": 455,
      "Ġsome": 456,
      "ĠWe": 457,
      "ign": 458,
      "ance": 459,
      "ĠWhich": 460,
      "Ġmar": 461,
      "Ġhon": 462,
      "nce": 463,
      "ies": 464,
      "Ġr": 465,
      "Ġson": 466,
      "ĠIn": 467,
      "ire": 468,
      "Ġmine": 469,
      "Ġoff": 470,
      "ist": 471,
      "Ġal": 472,
      "ince": 473,
      "INC": 474,
      "har": 475,
      "orn": 476,
      "ack": 477,
      "ĠWhy": 478,
      "'t": 479,
      "wn": 480,
      "ĠOf": 481,
      "ĠGod": 482,
      "EL": 483,
      "Ġtime": 484,
      "Ġhea": 485,
      "Ġsuch": 486,
      "oy": 487,
      "ĠFirst": 488,
      "Ġhear": 489,
      "ĠSo": 490,
      "ness": 491,
      "Ġbrother": 492,
      "ec": 493,
      "Ġthese": 494,
      "ĠCl": 495,
      "Ġblood": 496,
      "Ġab": 497,
      "ither": 498,
      "Ġex": 499,
      "Ġgive": 500,
      "UE": 501,
      "Ġfo": 502,
      "ĠIs": 503,
      "Ġday": 504,
      "ĠNo": 505,
      "Ġear": 506,
      "Ġro": 507,
      "Ġlook": 508,
      "Ġthink": 509,
      "Ġtell": 510,
      "ĠII": 511,
      "ĠHow": 512,
      "Ġlife": 513,
      "TER": 514,
      "ise": 515,
      "Ġey": 516,
      "AB": 517,
      "eet": 518,
      "Ġwhere": 519,
      "Ġtake": 520,
      "Ġword": 521,
      "UCH": 522,
      "oul": 523,
      "Ġfriend": 524,
      "ther": 525,
      "ĠQ": 526,
      "ĠThis": 527,
      "ag": 528,
      "age": 529,
      "Ġdes": 530,
      "ĠGLO": 531,
      "UCES": 532,
      "ĠGLOUCES": 533,
      "ĠGLOUCESTER": 534,
      "ef": 535,
      "een": 536,
      "erv": 537,
      "ĠCome": 538,
      "ust": 539,
      "Ġgentle": 540,
      "ady": 541,
      "rown": 542,
      "ings": 543,
      "ĠLord": 544,
      "ĠU": 545,
      "Ġri": 546,
      "urse": 547,
      "ave": 548,
      "ase": 549,
      "ĠRome": 550,
      "tis": 551,
      "Ġlea": 552,
      "ĠVINC": 553,
      "Ġart": 554,
      "UEEN": 555,
      "ĠQUEEN": 556,
      "ĠVINCENTIO": 557,
      "way": 558,
      "Ġwar": 559,
      "ĠOF": 560,
      "Ġmost": 561,
      "Ġhonour": 562,
      "Ġfl": 563,
      "ĠMar": 564,
      "Ġmuch": 565,
      "UM": 566,
      "LAN": 567,
      "Ġsl": 568,
      "ĠWhere": 569,
      "AM": 570,
      "urn": 571,
      "Ġmade": 572,
      "Ġtw": 573,
      "ment": 574,
      "Ġfear": 575,
      "Ġhast": 576,
      "ĠNow": 577,
      "ĠWho": 578,
      "Ġbet": 579,
      "aught": 580,
      "Ġcou": 581,
      "Ġgreat": 582,
      "ĠBe": 583,
      "ber": 584,
      "not": 585,
      "Ġbre": 586,
      "ved": 587,
      "Ġnever": 588,
      "Ġfair": 589,
      "Ġnew": 590,
      "cc": 591,
      "ee": 592,
      "ss": 593,
      "Ġaf": 594,
      "ower": 595,
      "RY": 596,
      "ap": 597,
      "igh": 598,
      "Ġmen": 599,
      "ĠAN": 600,
      "tle": 601,
      "orrow": 602,
      "ĠYour": 603,
      "aster": 604,
      "uke": 605,
      "ĠIt": 606,
      "iz": 607,
      "ough": 608,
      "ĠYOR": 609,
      "ĠYORK": 610,
      "Ġcall": 611,
      "Ġpart": 612,
      "Ġany": 613,
      "Ġra": 614,
      "ation": 615,
      "ĠOr": 616,
      "INIUS": 617,
      "ST": 618,
      "Ġad": 619,
      "ree": 620,
      "ide": 621,
      "Ġcomm": 622,
      "Ġcannot": 623,
      "Ġpre": 624,
      "Ġstand": 625,
      "Ġtrue": 626,
      "Ġheaven": 627,
      "Ġname": 628,
      "ĠPET": 629,
      "AU": 630,
      "Ġbeen": 631,
      "Ġpray": 632,
      "hing": 633,
      "old": 634,
      "Ġcl": 635,
      "Ġsweet": 636,
      "DW": 637,
      "Ġper": 638,
      "Ġple": 639,
      "ĠEDW": 640,
      "ĠEDWARD": 641,
      "ple": 642,
      "ĠGR": 643,
      ",--": 644,
      "Ġdoth": 645,
      "Ġnoble": 646,
      "Ġwr": 647,
      "Ġown": 648,
      "ĠHEN": 649,
      "ears": 650,
      "ĠHENRY": 651,
      "ĠLUC": 652,
      "ouse": 653,
      "Ġdone": 654,
      "ĠThere": 655,
      "ull": 656,
      "Ġtr": 657,
      "Ġway": 658,
      "Ġother": 659,
      "Ġhead": 660,
      "ife": 661,
      "RO": 662,
      "aw": 663,
      "Ġmean": 664,
      "Ġpres": 665,
      "UT": 666,
      "Ġbear": 667,
      "ĠEd": 668,
      "Ġsc": 669,
      "red": 670,
      "Ġnor": 671,
      "AP": 672,
      "EO": 673,
      "Ġvery": 674,
      "Ġsoul": 675,
      "ĠAy": 676,
      "ĠROM": 677,
      "ĠWhen": 678,
      "ĠEdward": 679,
      "ĠROMEO": 680,
      "ving": 681,
      "Ġboth": 682,
      "Ġnight": 683,
      "ĠAn": 684,
      "Ġbefore": 685,
      "ĠMEN": 686,
      "ENIUS": 687,
      "ass": 688,
      "aint": 689,
      "Ġworld": 690,
      "ĠMENENIUS": 691,
      "ace": 692,
      "ger": 693,
      "ĠBy": 694,
      "ause": 695,
      "Ġqueen": 696,
      "li": 697,
      "ĠLet": 698,
      "TH": 699,
      "Ġmo": 700,
      "Ġchi": 701,
      "aughter": 702,
      "RUCH": 703,
      "ĠThen": 704,
      "ĠHere": 705,
      "ĠPETRUCH": 706,
      "ĠPETRUCHIO": 707,
      "able": 708,
      "Ġdown": 709,
      "Ġdead": 710,
      "Ġcont": 711,
      "TES": 712,
      "Ġapp": 713,
      "Ġwh": 714,
      "ite": 715,
      "Ġke": 716,
      "Ġbeing": 717,
      "Ġrem": 718,
      "per": 719,
      "Ġmyself": 720,
      "ab": 721,
      "les": 722,
      "ĠThan": 723,
      "ĠMAR": 724,
      "Ġbeg": 725,
      "Ġarm": 726,
      "Ġthus": 727,
      "ĠCOR": 728,
      "IOLAN": 729,
      "ilt": 730,
      "Ġleave": 731,
      "ĠCORIOLAN": 732,
      "ĠCORIOLANUS": 733,
      "ĠSec": 734,
      "Ġgrace": 735,
      "ĠSecond": 736,
      "Ġunt": 737,
      "ction": 738,
      "ĠNor": 739,
      "ress": 740,
      "Ġeyes": 741,
      "Ġim": 742,
      "Ġmother": 743,
      "ĠLE": 744,
      "less": 745,
      "Ġma": 746,
      "Ġold": 747,
      "land": 748,
      "ran": 749,
      "Ġrep": 750,
      "INA": 751,
      "itiz": 752,
      "Ġever": 753,
      "itizen": 754,
      "lo": 755,
      "ps": 756,
      "sw": 757,
      "Ġwife": 758,
      "Ġlong": 759,
      "Ġint": 760,
      "ĠShe": 761,
      "Ġlive": 762,
      "Ġchild": 763,
      "Ġwom": 764,
      "Ġpoor": 765,
      "Ġfriends": 766,
      "Ġaway": 767,
      "Ġcons": 768,
      "ĠIII": 769,
      "ĠGo": 770,
      "Ġmight": 771,
      "ford": 772,
      "nder": 773,
      "Ġdie": 774,
      "ĠSir": 775,
      "Ġstay": 776,
      "eace": 777,
      "Ġcomes": 778,
      "ks": 779,
      "wick": 780,
      "oud": 781,
      "atch": 782,
      "ĠWar": 783,
      "led": 784,
      "Ġmany": 785,
      "Ġru": 786,
      "Ġhouse": 787,
      "Ġrest": 788,
      "Ġcrown": 789,
      "Ġpe": 790,
      "ĠWarwick": 791,
      "ff": 792,
      "Ġcour": 793,
      "Ġle": 794,
      "ows": 795,
      "Tis": 796,
      "come": 797,
      "Ġent": 798,
      "ison": 799,
      "Ġhar": 800,
      "ĠHis": 801,
      "Ġthought": 802,
      "LA": 803,
      "SAB": 804,
      "ĠISAB": 805,
      "Ġlie": 806,
      "ELLA": 807,
      "ĠISABELLA": 808,
      "ian": 809,
      "uck": 810,
      "iss": 811,
      "erc": 812,
      "RAN": 813,
      "Ġset": 814,
      "Ġdaughter": 815,
      "che": 816,
      "ĠWell": 817,
      "Ġnothing": 818,
      "ĠRomeo": 819,
      "ULI": 820,
      "Ġtong": 821,
      "ors": 822,
      "atter": 823,
      "ONTES": 824,
      "ĠJULI": 825,
      "Ġbetter": 826,
      "ĠLEONTES": 827,
      "ĠJULIET": 828,
      "ittle": 829,
      "Ġgone": 830,
      "ĠSt": 831,
      "ĠNay": 832,
      "Ġprince": 833,
      "rant": 834,
      "AD": 835,
      "ought": 836,
      "Ġwit": 837,
      "int": 838,
      "ĠLAD": 839,
      "ĠLADY": 840,
      "AL": 841,
      "CE": 842,
      "well": 843,
      "Ġtri": 844,
      "ENCE": 845,
      "ied": 846,
      "me": 847,
      "ĠPro": 848,
      "Ġnews": 849,
      "Ġkeep": 850,
      "os": 851,
      "Ġsle": 852,
      "Ġbest": 853,
      "Ġres": 854,
      "Ġagainst": 855,
      "ces": 856,
      "for": 857,
      "ious": 858,
      "hall": 859,
      "Ġthose": 860,
      "ĠServ": 861,
      "ier": 862,
      "Ġacc": 863,
      "Ġlittle": 864,
      "Ġhence": 865,
      "Ġgri": 866,
      "ĠSIC": 867,
      "ĠCitizen": 868,
      "ool": 869,
      "Ġcomp": 870,
      "hard": 871,
      "ĠSICINIUS": 872,
      "Ġthing": 873,
      "Ġhour": 874,
      "ĠNot": 875,
      "Ġlords": 876,
      "ty": 877,
      "Ġput": 878,
      "ardon": 879,
      "Ġface": 880,
      "akes": 881,
      "une": 882,
      "lse": 883,
      "llow": 884,
      "sed": 885,
      "Ġend": 886,
      "ĠOn": 887,
      "Ġkind": 888,
      "EY": 889,
      "Ġyoung": 890,
      "Ġstill": 891,
      "ult": 892,
      "Ġtwo": 893,
      "ret": 894,
      "ork": 895,
      "ont": 896,
      "Ġpri": 897,
      "Ġhimself": 898,
      "ield": 899,
      "ud": 900,
      "Ġpur": 901,
      "Ġpower": 902,
      "alk": 903,
      "ĠThy": 904,
      "ĠLUCIO": 905,
      "ale": 906,
      "ins": 907,
      "ĠIV": 908,
      "ert": 909,
      "Ġcha": 910,
      "ĠRic": 911,
      "ĠRichard": 912,
      "ew": 913,
      "ĠCL": 914,
      "Ġsub": 915,
      "Ġtherefore": 916,
      "Ġcount": 917,
      "TI": 918,
      "cl": 919,
      "ft": 920,
      "iness": 921,
      "Ġfirst": 922,
      "Ġpeace": 923,
      "Ġgu": 924,
      "Ġelse": 925,
      "ried": 926,
      "Ġdear": 927,
      "cious": 928,
      "Ġunto": 929,
      "Ġtill": 930,
      "Ġsm": 931,
      "Ġduke": 932,
      "Ġcould": 933,
      "ĠWill": 934,
      "ĠBR": 935,
      "ĠHave": 936,
      "ason": 937,
      "hile": 938,
      "ail": 939,
      "ect": 940,
      "ile": 941,
      "Ġtra": 942,
      "Ġback": 943,
      "Ġco": 944,
      "Ġhus": 945,
      "uty": 946,
      "Ġthough": 947,
      "Ġwords": 948,
      "ZAB": 949,
      "Ġtre": 950,
      "Ġbid": 951,
      "Ġfell": 952,
      "Ġfind": 953,
      "Ġdre": 954,
      "ĠYork": 955,
      "ĠELI": 956,
      "Ġneed": 957,
      "ETH": 958,
      "Ġearth": 959,
      "Ġtongue": 960,
      "ZABETH": 961,
      "ĠELIZABETH": 962,
      "band": 963,
      "ius": 964,
      "ople": 965,
      "yal": 966,
      "Ġlady": 967,
      "Ġthine": 968,
      "IAN": 969,
      "men": 970,
      "Ġbra": 971,
      "orse": 972,
      "Ġhome": 973,
      "Ġhel": 974,
      "Ġforth": 975,
      "Ġseem": 976,
      "Ġhope": 977,
      "eech": 978,
      "ray": 979,
      "enry": 980,
      "ark": 981,
      "Ġhigh": 982,
      "eth": 983,
      "ĠHenry": 984,
      "ĠYet": 985,
      "Ġhusband": 986,
      "vere": 987,
      "ĠGood": 988,
      "Ġright": 989,
      "get": 990,
      "Ġchan": 991,
      "WIC": 992,
      "tw": 993,
      "Ġmind": 994,
      "Ġban": 995,
      "ĠWAR": 996,
      "uth": 997,
      "Ġpeople": 998,
      "WICK": 999,
      "ĠWARWICK": 1000,
      "AST": 1001,
      "ach": 1002,
      "ds": 1003,
      "ix": 1004,
      "rer": 1005,
      "ister": 1006,
      "Ġche": 1007,
      "Ġchar": 1008,
      "ĠAll": 1009,
      "ĠShall": 1010,
      "hip": 1011,
      "ĠDo": 1012,
      "Ġshow": 1013,
      "Ġconf": 1014,
      "ged": 1015,
      "Ġbri": 1016,
      "ĠVI": 1017,
      "Ġhands": 1018,
      "HAM": 1019,
      "fort": 1020,
      "Ġmaster": 1021,
      "Ġwhy": 1022,
      "Ġcause": 1023,
      "ĠNurse": 1024,
      "Ġjoy": 1025,
      "Ġimp": 1026,
      "LET": 1027,
      "ULET": 1028,
      "Ġserv": 1029,
      "Ġmist": 1030,
      "Ġnone": 1031,
      "Ġlaw": 1032,
      "Ġgl": 1033,
      "ĠCAP": 1034,
      "ĠThey": 1035,
      "Ġonce": 1036,
      "Ġsaid": 1037,
      "ĠCAPULET": 1038,
      "Ġfort": 1039,
      "Ġevery": 1040,
      "GE": 1041,
      "IL": 1042,
      "MIO": 1043,
      "ren": 1044,
      "Ġbod": 1045,
      "ousin": 1046,
      "Ġbring": 1047,
      "RI": 1048,
      "bt": 1049,
      "Ġdou": 1050,
      "KING": 1051,
      "eed": 1052,
      "Ġpass": 1053,
      "ates": 1054,
      "ĠBUC": 1055,
      "Ġplease": 1056,
      "UTUS": 1057,
      "ĠBRUTUS": 1058,
      "KINGHAM": 1059,
      "ĠBUCKINGHAM": 1060,
      "BRO": 1061,
      "iet": 1062,
      "lt": 1063,
      "ĠTRAN": 1064,
      "ird": 1065,
      "ĠBOL": 1066,
      "ĠFrom": 1067,
      "Ġlight": 1068,
      "INGBRO": 1069,
      "ESS": 1070,
      "ĠTRANIO": 1071,
      "ĠBOLINGBRO": 1072,
      "ĠBOLINGBROKE": 1073,
      "eel": 1074,
      "vost": 1075,
      "Ġtears": 1076,
      "Ġwo": 1077,
      "Ġbes": 1078,
      "Ġnat": 1079,
      "Ġthr": 1080,
      "Ġwhose": 1081,
      "Ġroyal": 1082,
      "Ġpresent": 1083,
      "swer": 1084,
      "cle": 1085,
      "mb": 1086,
      "Ġsince": 1087,
      "Ġboy": 1088,
      "its": 1089,
      "Ġcame": 1090,
      "ary": 1091,
      "ĠOur": 1092,
      "Ġjust": 1093,
      "lf": 1094,
      "ock": 1095,
      "vy": 1096,
      "ory": 1097,
      "Ġfull": 1098,
      "Ġpardon": 1099,
      "Ġheard": 1100,
      "Ġunder": 1101,
      "Ġdev": 1102,
      "roke": 1103,
      "Ġafter": 1104,
      "Ġwrong": 1105,
      "GAR": 1106,
      "NE": 1107,
      "pose": 1108,
      "Ġland": 1109,
      "Ġhapp": 1110,
      "Ġplace": 1111,
      "ĠMARGAR": 1112,
      "ĠMARGARET": 1113,
      "ATH": 1114,
      "Ġmis": 1115,
      "Ġlast": 1116,
      "ens": 1117,
      "Ġere": 1118,
      "Ġstate": 1119,
      "ĠKing": 1120,
      "AMIL": 1121,
      "sand": 1122,
      "Ġsorrow": 1123,
      "Ġcare": 1124,
      "Ġmeet": 1125,
      "Ġkill": 1126,
      "Ġhold": 1127,
      "cent": 1128,
      "ition": 1129,
      "Ġthousand": 1130,
      "esty": 1131,
      "ORD": 1132,
      "Ġeye": 1133,
      "ĠANGE": 1134,
      "ĠGRE": 1135,
      "Ġwhom": 1136,
      "Ġhelp": 1137,
      "ĠANGELO": 1138,
      "Ġfal": 1139,
      "Ġless": 1140,
      "ARINA": 1141,
      "ĠEng": 1142,
      "Ġanswer": 1143,
      "arence": 1144,
      "Ġfollow": 1145,
      "SC": 1146,
      "Ġbus": 1147,
      "Ġfar": 1148,
      "Ġfool": 1149,
      "Ġch": 1150,
      "Ġhither": 1151,
      "Ġpat": 1152,
      "ceive": 1153,
      "irt": 1154,
      "ĠSh": 1155,
      "Ġweep": 1156,
      "Ġshame": 1157,
      "Ġsun": 1158,
      "ĠKATH": 1159,
      "selves": 1160,
      "cius": 1161,
      "Ġenem": 1162,
      "ĠClarence": 1163,
      "Ġabout": 1164,
      "ĠKATHARINA": 1165,
      "iol": 1166,
      "urde": 1167,
      "Ġfall": 1168,
      "Ġgentleman": 1169,
      "ĠMarcius": 1170,
      "Ġmaid": 1171,
      "day": 1172,
      "Ġob": 1173,
      "asure": 1174,
      "Ġinto": 1175,
      "Ġmakes": 1176,
      "Ġcousin": 1177,
      "ĠESC": 1178,
      "Ġhate": 1179,
      "Ġgracious": 1180,
      "ĠUn": 1181,
      "ĠUp": 1182,
      "Ġcoun": 1183,
      "Ġcourt": 1184,
      "ALUS": 1185,
      "Ġgrief": 1186,
      "ĠESCALUS": 1187,
      "air": 1188,
      "ject": 1189,
      "ĠAl": 1190,
      "imes": 1191,
      "Ġstri": 1192,
      "Ġwoman": 1193,
      "iv": 1194,
      "ove": 1195,
      "Ġturn": 1196,
      "ĠHath": 1197,
      "Ġstre": 1198,
      "Ġcomfort": 1199,
      "Ġworth": 1200,
      "ild": 1201,
      "ling": 1202,
      "Ġtalk": 1203,
      "Ġwilt": 1204,
      "ons": 1205,
      "Ġhum": 1206,
      "Ġbed": 1207,
      "alt": 1208,
      "Ġdost": 1209,
      "ĠDUCH": 1210,
      "ĠDuke": 1211,
      "ices": 1212,
      "deed": 1213,
      "Ġsleep": 1214,
      "urderer": 1215,
      "ĠDUCHESS": 1216,
      "pher": 1217,
      "ount": 1218,
      "itor": 1219,
      "Ġover": 1220,
      "Ġbel": 1221,
      "ERC": 1222,
      "ĠAnge": 1223,
      "Ġbody": 1224,
      "morrow": 1225,
      "Ġi": 1226,
      "Ġsound": 1227,
      "Ġbu": 1228,
      "Ġdra": 1229,
      "Ġinst": 1230,
      "ute": 1231,
      "ĠHer": 1232,
      "Ġfault": 1233,
      "Ġatt": 1234,
      "Ġthank": 1235,
      "ĠAngelo": 1236,
      "IA": 1237,
      "ience": 1238,
      "ised": 1239,
      "Ġindeed": 1240,
      "ĠCAMIL": 1241,
      "Ġanother": 1242,
      "Ġprove": 1243,
      "Ġplay": 1244,
      "Ġadv": 1245,
      "Ġfalse": 1246,
      "ĠCAMILLO": 1247,
      "ily": 1248,
      "Ġser": 1249,
      "omet": 1250,
      "ĠWould": 1251,
      "Ġhas": 1252,
      "Ġuse": 1253,
      "Ġwel": 1254,
      "Ġret": 1255,
      "Ġdeed": 1256,
      "ĠEven": 1257,
      "Ġvo": 1258,
      "ieve": 1259,
      "Ġsword": 1260,
      "ĠProvost": 1261,
      "Ġfellow": 1262,
      "TEN": 1263,
      "Ġmatter": 1264,
      "Ġbo": 1265,
      "Ġfight": 1266,
      "Ġpers": 1267,
      "ans": 1268,
      "ĠHOR": 1269,
      "illain": 1270,
      "Ġeven": 1271,
      "ade": 1272,
      "Ġfortune": 1273,
      "TENS": 1274,
      "ĠHORTENS": 1275,
      "Ġsent": 1276,
      "ĠFRI": 1277,
      "Ġsovere": 1278,
      "hold": 1279,
      "Ġprison": 1280,
      "Ġgrave": 1281,
      "Ġcountry": 1282,
      "ĠUpon": 1283,
      "ĠHORTENSIO": 1284,
      "ĠFRIAR": 1285,
      ",'": 1286,
      "eal": 1287,
      "Ġmerc": 1288,
      "Ġdan": 1289,
      "Ġcur": 1290,
      "Ġyears": 1291,
      "ĠAre": 1292,
      "ĠBAP": 1293,
      "ury": 1294,
      "Ġsend": 1295,
      "Ġvirt": 1296,
      "Ġrather": 1297,
      "STA": 1298,
      "TISTA": 1299,
      "Ġbanish": 1300,
      "Ġdoubt": 1301,
      "ĠBAPTISTA": 1302,
      "CUS": 1303,
      "YCUS": 1304,
      "mp": 1305,
      "ouch": 1306,
      "Ġwant": 1307,
      "Ġwish": 1308,
      "ĠTy": 1309,
      "ĠAUT": 1310,
      "Ġgr": 1311,
      "Ġhang": 1312,
      "ĠCOM": 1313,
      "Ġreven": 1314,
      "Ġass": 1315,
      "fect": 1316,
      "pect": 1317,
      "OLYCUS": 1318,
      "Ġtruth": 1319,
      "Ġbusiness": 1320,
      "ĠAUTOLYCUS": 1321,
      "ĠCOMINIUS": 1322,
      ".'": 1323,
      "dd": 1324,
      "ĠAt": 1325,
      "ĠMore": 1326,
      "Ġreason": 1327,
      "Ġlies": 1328,
      "Ġonly": 1329,
      "ARENCE": 1330,
      "Ġshalt": 1331,
      "ĠThird": 1332,
      "Ġdisc": 1333,
      "ĠCLARENCE": 1334,
      "ere": 1335,
      "ior": 1336,
      "ms": 1337,
      "pen": 1338,
      "rance": 1339,
      "Ġsea": 1340,
      "Ġcra": 1341,
      "Ġstra": 1342,
      "ENES": 1343,
      "Ġbreath": 1344,
      "Ġcommand": 1345,
      "Ġarms": 1346,
      "Ġdream": 1347,
      "pherd": 1348,
      "VOL": 1349,
      "der": 1350,
      "Ġlay": 1351,
      "ener": 1352,
      "Ġprom": 1353,
      "Ġgi": 1354,
      "ĠBEN": 1355,
      "Ġstran": 1356,
      "ĠGentle": 1357,
      "ĠNOR": 1358,
      "Ġsec": 1359,
      "ĠClown": 1360,
      "VOLIO": 1361,
      "ĠBENVOLIO": 1362,
      "PER": 1363,
      "SPER": 1364,
      "Ġsen": 1365,
      "Ġsomet": 1366,
      "Ġwind": 1367,
      "Ġpity": 1368,
      "ĠTake": 1369,
      "ĠPRO": 1370,
      "Ġproud": 1371,
      "Ġholy": 1372,
      "Ġenough": 1373,
      "UMIO": 1374,
      "ĠGRUMIO": 1375,
      "Ġcontent": 1376,
      "Ġremem": 1377,
      "SPERO": 1378,
      "ĠPROSPERO": 1379,
      "UTIO": 1380,
      "ia": 1381,
      "ken": 1382,
      "ten": 1383,
      "hed": 1384,
      "Ġdare": 1385,
      "Ġthree": 1386,
      "ator": 1387,
      "Ġbea": 1388,
      "ĠSu": 1389,
      "ĠMurderer": 1390,
      "ĠMERC": 1391,
      "Ġlives": 1392,
      "Ġsold": 1393,
      "ĠDid": 1394,
      "Ġspir": 1395,
      "ĠKate": 1396,
      "Ġfare": 1397,
      "Ġswear": 1398,
      "ĠMERCUTIO": 1399,
      "IS": 1400,
      "ike": 1401,
      "Ġtend": 1402,
      "Ġget": 1403,
      "eter": 1404,
      "Ġwithin": 1405,
      "Ġdep": 1406,
      "Ġvillain": 1407,
      "Ġgods": 1408,
      "ĠWere": 1409,
      "ĠLUCENTIO": 1410,
      "ĠServant": 1411,
      "Ġnature": 1412,
      "Ġwelcome": 1413,
      "Ġsister": 1414,
      "ham": 1415,
      "Ġfoul": 1416,
      "Ġfree": 1417,
      "Ġthings": 1418,
      "ars": 1419,
      "Ġgre": 1420,
      "Ġkiss": 1421,
      "ĠPOM": 1422,
      "ester": 1423,
      "Ġsaw": 1424,
      "Ġmadam": 1425,
      "LAND": 1426,
      "Ġmistress": 1427,
      "Ġhappy": 1428,
      "Ġsovereign": 1429,
      "ĠPOMP": 1430,
      "LINA": 1431,
      "apt": 1432,
      "ient": 1433,
      "unt": 1434,
      "hal": 1435,
      "Ġcity": 1436,
      "Ġyield": 1437,
      "any": 1438,
      "ĠWas": 1439,
      "ĠGive": 1440,
      "ĠPAU": 1441,
      "vers": 1442,
      "Ġbreak": 1443,
      "Ġmeans": 1444,
      "Ġsubject": 1445,
      "Ġbeseech": 1446,
      "ĠPAULINA": 1447,
      "Ġaw": 1448,
      "Ġmer": 1449,
      "Ġborn": 1450,
      "ery": 1451,
      "Ġden": 1452,
      "Ġhorse": 1453,
      "Ġoath": 1454,
      "ĠSay": 1455,
      "Ġyours": 1456,
      "ĠLook": 1457,
      "onder": 1458,
      "gainst": 1459,
      "ague": 1460,
      "eft": 1461,
      "gether": 1462,
      "ĠGREMIO": 1463,
      "ĠPOMPEY": 1464,
      "NIA": 1465,
      "OLI": 1466,
      "XENES": 1467,
      "balt": 1468,
      "Ġtem": 1469,
      "Ġwound": 1470,
      "Ġwhile": 1471,
      "Ġfire": 1472,
      "Ġdru": 1473,
      "anc": 1474,
      "ĠCom": 1475,
      "Ġyourself": 1476,
      "ĠPOLI": 1477,
      "usic": 1478,
      "Ġsupp": 1479,
      "Ġfaith": 1480,
      "ĠVOL": 1481,
      "Ġbloody": 1482,
      "Ġlooks": 1483,
      "UMNIA": 1484,
      "ches": 1485,
      "ĠEngland": 1486,
      "ĠPOLIXENES": 1487,
      "ĠVOLUMNIA": 1488,
      "ey": 1489,
      "ues": 1490,
      "Ġsit": 1491,
      "Ġwin": 1492,
      "Ġcar": 1493,
      "Ġcond": 1494,
      "enger": 1495,
      "ingman": 1496,
      "ĠHAST": 1497,
      "ĠFare": 1498,
      "Ġrequ": 1499,
      "Ġspo": 1500,
      "INGS": 1501,
      "Ġcommon": 1502,
      "Ġmaj": 1503,
      "ĠServingman": 1504,
      "Ġtraitor": 1505,
      "centio": 1506,
      "ĠHASTINGS": 1507,
      "RENCE": 1508,
      "by": 1509,
      "broke": 1510,
      "rong": 1511,
      "Ġmon": 1512,
      "Ġlam": 1513,
      "ĠHast": 1514,
      "ĠMay": 1515,
      "ĠCan": 1516,
      "ĠLAU": 1517,
      "Ġdef": 1518,
      "essenger": 1519,
      "Ġuncle": 1520,
      "Ġmark": 1521,
      "Ġchildren": 1522,
      "ertain": 1523,
      "ĠLAURENCE": 1524,
      "BY": 1525,
      "BER": 1526,
      "Ġsight": 1527,
      "Ġmet": 1528,
      "Ġlate": 1529,
      "Ġleft": 1530,
      "ĠAh": 1531,
      "Ġbeat": 1532,
      "Ġsoon": 1533,
      "Ġval": 1534,
      "ĠJul": 1535,
      "ĠTherefore": 1536,
      "form": 1537,
      "Ġdanger": 1538,
      "ĠTybalt": 1539,
      "Ġtender": 1540,
      "Ġmajesty": 1541,
      "FF": 1542,
      "use": 1543,
      "Ġsin": 1544,
      "Ġtold": 1545,
      "ĠSp": 1546,
      "Ġseen": 1547,
      "Ġsure": 1548,
      "LIFF": 1549,
      "Ġsave": 1550,
      "Ġfoot": 1551,
      "Ġdays": 1552,
      "Ġwarrant": 1553,
      "UMBER": 1554,
      "like": 1555,
      "THUMBER": 1556,
      "Ġwoe": 1557,
      "ĠNORTHUMBER": 1558,
      "ĠNORTHUMBERLAND": 1559,
      "ID": 1560,
      "TA": 1561,
      "ting": 1562,
      "Ġsad": 1563,
      "rem": 1564,
      "Ġgener": 1565,
      "ĠLu": 1566,
      "ides": 1567,
      "idow": 1568,
      "ĠPl": 1569,
      "Ġdoes": 1570,
      "Ġreport": 1571,
      "Ġreturn": 1572,
      "Ġmercy": 1573,
      "Ġfarewell": 1574,
      "dom": 1575,
      "ring": 1576,
      "up": 1577,
      "hes": 1578,
      "rel": 1579,
      "Ġtogether": 1580,
      "Ġwithout": 1581,
      "Ġdeep": 1582,
      "ters": 1583,
      "earn": 1584,
      "Ġgold": 1585,
      "unes": 1586,
      "ĠThough": 1587,
      "Ġmarry": 1588,
      "Ġheavy": 1589,
      "ĠANNE": 1590,
      "Ġpurpose": 1591,
      "Ġthrough": 1592,
      "RINC": 1593,
      "aim": 1594,
      "bl": 1595,
      "ca": 1596,
      "cher": 1597,
      "ict": 1598,
      "vent": 1599,
      "Ġill": 1600,
      "Ġcho": 1601,
      "Ġcold": 1602,
      "Ġnurse": 1603,
      "Ġgrow": 1604,
      "ĠHad": 1605,
      "ĠMont": 1606,
      "Ġrec": 1607,
      "ĠPRINC": 1608,
      "ifford": 1609,
      "Ġlost": 1610,
      "ERD": 1611,
      "ignior": 1612,
      "ĠClifford": 1613,
      "Ġears": 1614,
      "Ġdeser": 1615,
      "ments": 1616,
      "Ġperson": 1617,
      "Ġstrange": 1618,
      "ĠJuliet": 1619,
      "ĠPRINCE": 1620,
      "az": 1621,
      "mer": 1622,
      "Ġtimes": 1623,
      "Ġwat": 1624,
      "oriol": 1625,
      "ĠTell": 1626,
      "ingbroke": 1627,
      "ceed": 1628,
      "ĠBol": 1629,
      "ĠMI": 1630,
      "ĠCam": 1631,
      "ours": 1632,
      "enty": 1633,
      "Ġask": 1634,
      "ĠRi": 1635,
      "ross": 1636,
      "Ġthyself": 1637,
      "ush": 1638,
      "Ġsuff": 1639,
      "Ġpluck": 1640,
      "Ġdisp": 1641,
      "Ġliege": 1642,
      "Ġbelieve": 1643,
      "Ġspirit": 1644,
      "ĠBolingbroke": 1645,
      "ever": 1646,
      "Ġair": 1647,
      "Ġage": 1648,
      "Ġsil": 1649,
      "Ġlearn": 1650,
      "ĠAway": 1651,
      "Ġheir": 1652,
      "ĠWh": 1653,
      "ets": 1654,
      "ĠSome": 1655,
      "ĠSignior": 1656,
      "ĠHa": 1657,
      "ains": 1658,
      "ift": 1659,
      "Ġloss": 1660,
      "Ġsays": 1661,
      "Ġjo": 1662,
      "Ġpoint": 1663,
      "ĠWhose": 1664,
      "ĠOne": 1665,
      "ĠShould": 1666,
      "aid": 1667,
      "ial": 1668,
      "ner": 1669,
      "Ġbat": 1670,
      "Ġfly": 1671,
      "Ġcry": 1672,
      "Ġpast": 1673,
      "ced": 1674,
      "ĠCoriol": 1675,
      "Ġfriar": 1676,
      "Ġtrust": 1677,
      "Ġdesire": 1678,
      "Ġhaste": 1679,
      "Ġentreat": 1680,
      "Ġjustice": 1681,
      "Ġdevil": 1682,
      "Ġinstru": 1683,
      "Ġground": 1684,
      "ĠFarewell": 1685,
      "gu": 1686,
      "ges": 1687,
      "night": 1688,
      "sh": 1689,
      "Ġord": 1690,
      "outh": 1691,
      "Ġmur": 1692,
      "ina": 1693,
      "ined": 1694,
      "Ġbold": 1695,
      "Ġfound": 1696,
      "Ġnear": 1697,
      "Ġtoward": 1698,
      "ĠSen": 1699,
      "ĠLike": 1700,
      "ĠFrance": 1701,
      "ĠPray": 1702,
      "Ġfast": 1703,
      "Ġvis": 1704,
      "aud": 1705,
      "aking": 1706,
      "Ġslain": 1707,
      "Ġbetw": 1708,
      "ixt": 1709,
      "Ġservice": 1710,
      "Ġstraight": 1711,
      "Ġremember": 1712,
      "FID": 1713,
      "IZ": 1714,
      "LE": 1715,
      "LOR": 1716,
      "UFID": 1717,
      "Ġcurse": 1718,
      "ĠAUFID": 1719,
      "oman": 1720,
      "ution": 1721,
      "ĠMessenger": 1722,
      "Ġwear": 1723,
      "Ġstrong": 1724,
      "ĠFLOR": 1725,
      "ĠGl": 1726,
      "ĠThese": 1727,
      "Ġquick": 1728,
      "Ġmarried": 1729,
      "Ġalone": 1730,
      "Ġhard": 1731,
      "Ġworthy": 1732,
      "Ġbeauty": 1733,
      "IZEL": 1734,
      "ĠAUFIDIUS": 1735,
      "ĠFLORIZEL": 1736,
      "TON": 1737,
      "ning": 1738,
      "xt": 1739,
      "Ġtouch": 1740,
      "Ġwoo": 1741,
      "Ġfit": 1742,
      "ithe": 1743,
      "Ġhu": 1744,
      "Ġopen": 1745,
      "Ġgrant": 1746,
      "Ġbec": 1747,
      "let": 1748,
      "ĠSee": 1749,
      "adam": 1750,
      "Ġready": 1751,
      "ION": 1752,
      "Ġbrought": 1753,
      "ured": 1754,
      "Ġposs": 1755,
      "ĠClaud": 1756,
      "Ġexec": 1757,
      "Ġrun": 1758,
      "Ġenemy": 1759,
      "Ġrevenge": 1760,
      "Ġgeneral": 1761,
      "ĠClaudio": 1762,
      "!'": 1763,
      "bs": 1764,
      "gs": 1765,
      "ible": 1766,
      "Ġfur": 1767,
      "Ġduty": 1768,
      "Ġyouth": 1769,
      "Ġinc": 1770,
      "Ġinf": 1771,
      "cept": 1772,
      "Ġiss": 1773,
      "Ġitself": 1774,
      "Ġdeli": 1775,
      "Ġlose": 1776,
      "ERS": 1777,
      "aunt": 1778,
      "Ġknows": 1779,
      "Ġcanst": 1780,
      "inks": 1781,
      "Ġquar": 1782,
      "Ġprof": 1783,
      "umber": 1784,
      "Ġthoughts": 1785,
      "Ġhours": 1786,
      "Ġcharge": 1787,
      "Ġconfess": 1788,
      "ĠGentleman": 1789,
      "ĠSenator": 1790,
      "AS": 1791,
      "BAST": 1792,
      "CIUS": 1793,
      "EBAST": 1794,
      "cester": 1795,
      "pl": 1796,
      "ship": 1797,
      "ua": 1798,
      "vo": 1799,
      "Ġmorn": 1800,
      "Ġfeel": 1801,
      "Ġpar": 1802,
      "ĠAgainst": 1803,
      "ĠBec": 1804,
      "ĠSEBAST": 1805,
      "ĠMaster": 1806,
      "ĠMadam": 1807,
      "illo": 1808,
      "riage": 1809,
      "Ġread": 1810,
      "Ġdel": 1811,
      "Ġspeed": 1812,
      "Ġdesp": 1813,
      "Ġtwenty": 1814,
      "Ġstands": 1815,
      "ĠMARCIUS": 1816,
      "ĠShepherd": 1817,
      "ched": 1818,
      "Ġstreng": 1819,
      "ĠMontague": 1820,
      "ĠGlou": 1821,
      "ithee": 1822,
      "ĠSEBASTIAN": 1823,
      "OW": 1824,
      "cess": 1825,
      "eep": 1826,
      "op": 1827,
      "ted": 1828,
      "Ġfore": 1829,
      "Ġfield": 1830,
      "Ġdiv": 1831,
      "Ġpost": 1832,
      "Ġhell": 1833,
      "ingham": 1834,
      "Ġbehold": 1835,
      "Ġhalf": 1836,
      "oop": 1837,
      "ĠPr": 1838,
      "olk": 1839,
      "fection": 1840,
      "Ġjud": 1841,
      "ump": 1842,
      "Ġfearful": 1843,
      "Ġmock": 1844,
      "Ġresol": 1845,
      "Ġcounsel": 1846,
      "ĠCamillo": 1847,
      "DEL": 1848,
      "no": 1849,
      "Ġter": 1850,
      "Ġmin": 1851,
      "Ġwret": 1852,
      "Ġbound": 1853,
      "Ġbos": 1854,
      "Ġdam": 1855,
      "Ġcut": 1856,
      "Ġye": 1857,
      "ĠTill": 1858,
      "ĠBo": 1859,
      "ĠBuck": 1860,
      "ĠBION": 1861,
      "Ġeach": 1862,
      "ads": 1863,
      "alm": 1864,
      "Ġshort": 1865,
      "ĠVol": 1866,
      "Ġknown": 1867,
      "Ġwork": 1868,
      "ortal": 1869,
      "Ġhearts": 1870,
      "Ġmarriage": 1871,
      "Ġhonest": 1872,
      "Ġtrib": 1873,
      "ĠHastings": 1874,
      "ĠGloucester": 1875,
      "DELLO": 1876,
      "Ġbosom": 1877,
      "ĠBuckingham": 1878,
      "ĠBIONDELLO": 1879,
      "folk": 1880,
      "iers": 1881,
      "of": 1882,
      "pare": 1883,
      "sc": 1884,
      "the": 1885,
      "Ġve": 1886,
      "Ġtit": 1887,
      "Ġten": 1888,
      "Ġtale": 1889,
      "Ġwhi": 1890,
      "Ġwonder": 1891,
      "Ġwidow": 1892,
      "Ġbit": 1893,
      "ones": 1894,
      "Ġdish": 1895,
      "ench": 1896,
      "ĠCap": 1897,
      "rah": 1898,
      "ĠThus": 1899,
      "Ġsuit": 1900,
      "Ġseek": 1901,
      "ĠNorfolk": 1902,
      "Ġwomen": 1903,
      "Ġharm": 1904,
      "Ġcompany": 1905,
      "Ġguilt": 1906,
      "Ġhighness": 1907,
      "Ġstrike": 1908,
      "Ġdraw": 1909,
      "Ġattend": 1910,
      "Ġserve": 1911,
      "Ġvoices": 1912,
      "Ġsomething": 1913,
      "Ġmurder": 1914,
      "ĠVols": 1915,
      "OP": 1916,
      "Tw": 1917,
      "hood": 1918,
      "most": 1919,
      "Ġag": 1920,
      "Ġsing": 1921,
      "Ġsat": 1922,
      "Ġside": 1923,
      "Ġwatch": 1924,
      "Ġbur": 1925,
      "ished": 1926,
      "Ġcor": 1927,
      "ĠAUM": 1928,
      "ĠCA": 1929,
      "ander": 1930,
      "Ġloving": 1931,
      "Ġknew": 1932,
      "ERLE": 1933,
      "Ġdidst": 1934,
      "Ġdist": 1935,
      "Ġgentlemen": 1936,
      "ĠANTON": 1937,
      "Ġpret": 1938,
      "Ġheavens": 1939,
      "Ġchange": 1940,
      "ĠLucentio": 1941,
      "Ġstrength": 1942,
      "ĠAUMERLE": 1943,
      "ĠANTONIO": 1944,
      "ALO": 1945,
      "ZALO": 1946,
      "Ġact": 1947,
      "Ġsake": 1948,
      "Ġwast": 1949,
      "ĠTran": 1950,
      "ĠWel": 1951,
      "ĠBian": 1952,
      "ents": 1953,
      "Ġstir": 1954,
      "ĠLanc": 1955,
      "ĠGON": 1956,
      "ĠPet": 1957,
      "ĠMarry": 1958,
      "Ġaff": 1959,
      "Ġcloud": 1960,
      "Ġpleasure": 1961,
      "Ġenter": 1962,
      "Ġbrave": 1963,
      "ethinks": 1964,
      "Ġenemies": 1965,
      "ĠLancaster": 1966,
      "ĠGONZALO": 1967,
      "bly": 1968,
      "fid": 1969,
      "ives": 1970,
      "Ġty": 1971,
      "Ġsign": 1972,
      "Ġmusic": 1973,
      "Ġwa": 1974,
      "rew": 1975,
      "Ġbreat": 1976,
      "Ġdr": 1977,
      "Ġpra": 1978,
      "Ġpie": 1979,
      "Ġpale": 1980,
      "Ġgar": 1981,
      "Ġgates": 1982,
      "ĠSw": 1983,
      "ĠHER": 1984,
      "ĠMost": 1985,
      "oose": 1986,
      "ĠLady": 1987,
      "ĠPom": 1988,
      "ils": 1989,
      "Ġnext": 1990,
      "Ġcoming": 1991,
      "Ġthanks": 1992,
      "Ġext": 1993,
      "ĠUnt": 1994,
      "Ġclose": 1995,
      "Ġsouls": 1996,
      "Ġbegg": 1997,
      "Ġcourse": 1998,
      "Ġwithal": 1999,
      "Ġchee": 2000,
      "ceived": 2001,
      "Ġsuffer": 2002,
      "Ġdeliver": 2003,
      "Ġtitle": 2004,
      "ĠBianca": 2005,
      "DIO": 2006,
      "be": 2007,
      "vour": 2008,
      "Ġsk": 2009,
      "Ġsick": 2010,
      "ĠAu": 2011,
      "oward": 2012,
      "Ġbecome": 2013,
      "etch": 2014,
      "Ġforg": 2015,
      "ĠCh": 2016,
      "ĠCLIFF": 2017,
      "Ġweak": 2018,
      "Ġeither": 2019,
      "Ġlips": 2020,
      "Ġthemselves": 2021,
      "els": 2022,
      "Ġjest": 2023,
      "Ġplain": 2024,
      "Ġabs": 2025,
      "Ġrich": 2026,
      "AUDIO": 2027,
      "Ġgrie": 2028,
      "ĠCLAUDIO": 2029,
      "claim": 2030,
      "MIONE": 2031,
      "Ġpatience": 2032,
      "ĠRich": 2033,
      "Ġorder": 2034,
      "ĠPetru": 2035,
      "ĠHERMIONE": 2036,
      "ĠCLIFFORD": 2037,
      "DA": 2038,
      "kes": 2039,
      "ses": 2040,
      "Ġac": 2041,
      "Ġsame": 2042,
      "Ġwis": 2043,
      "Ġwall": 2044,
      "rest": 2045,
      "ready": 2046,
      "isf": 2047,
      "lly": 2048,
      "Ġcast": 2049,
      "arry": 2050,
      "irth": 2051,
      "ĠBes": 2052,
      "ĠSince": 2053,
      "chio": 2054,
      "ĠMake": 2055,
      "Ġforb": 2056,
      "Ġforget": 2057,
      "ĠCall": 2058,
      "oof": 2059,
      "ries": 2060,
      "ĠLORD": 2061,
      "Ġreg": 2062,
      "race": 2063,
      "urp": 2064,
      "east": 2065,
      "ĠEL": 2066,
      "Ġven": 2067,
      "Ġsworn": 2068,
      "Ġworse": 2069,
      "Ġprop": 2070,
      "Ġtook": 2071,
      "ĠJO": 2072,
      "Ġpoison": 2073,
      "Ġalong": 2074,
      "ĠBeing": 2075,
      "Ġbreast": 2076,
      "Ġconsul": 2077,
      "RANDA": 2078,
      "twas": 2079,
      "twere": 2080,
      "Ġcheer": 2081,
      "Ġvirtue": 2082,
      "Ġmerry": 2083,
      "ĠMIRANDA": 2084,
      "Ġfurther": 2085,
      "ĠTranio": 2086,
      "fidius": 2087,
      "ĠAufidius": 2088,
      "ĠPetruchio": 2089,
      "HN": 2090,
      "SON": 2091,
      "cy": 2092,
      "lst": 2093,
      "mit": 2094,
      "Ġta": 2095,
      "Ġmouth": 2096,
      "Ġwed": 2097,
      "Ġwise": 2098,
      "Ġbad": 2099,
      "Ġbook": 2100,
      "Ġfour": 2101,
      "Ġdu": 2102,
      "Ġdire": 2103,
      "Ġcr": 2104,
      "Ġgave": 2105,
      "Ġemb": 2106,
      "Ġred": 2107,
      "Ġliber": 2108,
      "Ġsoft": 2109,
      "ĠRe": 2110,
      "vern": 2111,
      "Ġself": 2112,
      "rust": 2113,
      "ions": 2114,
      "Ġloves": 2115,
      "rows": 2116,
      "ally": 2117,
      "Ġenc": 2118,
      "Ġoffice": 2119,
      "Ġalready": 2120,
      "Ġwrit": 2121,
      "Ġmove": 2122,
      "ĠHereford": 2123,
      "Ġbegin": 2124,
      "Ġconsent": 2125,
      "ĠAlas": 2126,
      "Ġgiven": 2127,
      "Ġrequest": 2128,
      "Ġdangerous": 2129,
      "Ġbattle": 2130,
      "Ġissue": 2131,
      "Ġmorning": 2132,
      "ĠJOHN": 2133,
      "fter": 2134,
      "mond": 2135,
      "mber": 2136,
      "nk": 2137,
      "pes": 2138,
      "rist": 2139,
      "uous": 2140,
      "used": 2141,
      "Ġburn": 2142,
      "orge": 2143,
      "Ġfrown": 2144,
      "Ġfeast": 2145,
      "Ġlad": 2146,
      "Ġpay": 2147,
      "ĠTower": 2148,
      "anus": 2149,
      "Ġgro": 2150,
      "ats": 2151,
      "ĠYes": 2152,
      "each": 2153,
      "Ġsucc": 2154,
      "Ġneither": 2155,
      "icer": 2156,
      "Ġblack": 2157,
      "Ġgoes": 2158,
      "Ġsons": 2159,
      "Ġexp": 2160,
      "Ġfoe": 2161,
      "ĠBefore": 2162,
      "Ġtrou": 2163,
      "dden": 2164,
      "Ġsoldiers": 2165,
      "Ġwounds": 2166,
      "ĠSpeak": 2167,
      "Ġbetween": 2168,
      "Ġquarrel": 2169,
      "Ġsatisf": 2170,
      "ĠRichmond": 2171,
      "NT": 2172,
      "chan": 2173,
      "ging": 2174,
      "gare": 2175,
      "ires": 2176,
      "ures": 2177,
      "Ġest": 2178,
      "hem": 2179,
      "Ġsigh": 2180,
      "Ġmal": 2181,
      "Ġbar": 2182,
      "Ġbaw": 2183,
      "Ġdro": 2184,
      "Ġdark": 2185,
      "Ġcase": 2186,
      "Ġthri": 2187,
      "aris": 2188,
      "Ġhot": 2189,
      "ĠAb": 2190,
      "ĠAr": 2191,
      "ots": 2192,
      "owers": 2193,
      "Ġoften": 2194,
      "Ġhaving": 2195,
      "ĠMust": 2196,
      "Ġund": 2197,
      "Ġspeech": 2198,
      "Ġvict": 2199,
      "Ġbless": 2200,
      "empt": 2201,
      "Ġthence": 2202,
      "Ġpresence": 2203,
      "TESBY": 2204,
      "Ġpriv": 2205,
      "Ġbride": 2206,
      "Ġbrief": 2207,
      "Ġservant": 2208,
      "ĠUnless": 2209,
      "ĠSuch": 2210,
      "Ġwater": 2211,
      "ĠBecause": 2212,
      "ĠCATESBY": 2213,
      "ĠWelcome": 2214,
      "garet": 2215,
      "ILI": 2216,
      "oint": 2217,
      "Ġmortal": 2218,
      "Ġbow": 2219,
      "Ġble": 2220,
      "ona": 2221,
      "Ġtown": 2222,
      "Ġpen": 2223,
      "Ġgot": 2224,
      "Ġinter": 2225,
      "irm": 2226,
      "ĠBoth": 2227,
      "ĠBapt": 2228,
      "ĠSaint": 2229,
      "Ġev": 2230,
      "ĠLond": 2231,
      "ĠTheir": 2232,
      "alth": 2233,
      "Ġsum": 2234,
      "ĠKeep": 2235,
      "ends": 2236,
      "emn": 2237,
      "Ġloved": 2238,
      "Ġkings": 2239,
      "cient": 2240,
      "Ġwars": 2241,
      "Ġflatter": 2242,
      "ĠMargaret": 2243,
      "ĠGREY": 2244,
      "Ġmighty": 2245,
      "Ġrespect": 2246,
      "Ġcompl": 2247,
      "Ġdread": 2248,
      "Ġseems": 2249,
      "Ġthrone": 2250,
      "Ġvoice": 2251,
      "Ġdeny": 2252,
      "Ġspoke": 2253,
      "ĠWhom": 2254,
      "ĠCoriolanus": 2255,
      "Ġvisit": 2256,
      "ĠBaptist": 2257,
      "ĠLondon": 2258,
      "CA": 2259,
      "IV": 2260,
      "bed": 2261,
      "eorge": 2262,
      "ip": 2263,
      "iant": 2264,
      "so": 2265,
      "ught": 2266,
      "Ġaction": 2267,
      "oun": 2268,
      "Ġbro": 2269,
      "Ġbab": 2270,
      "Ġfra": 2271,
      "ern": 2272,
      "Ġcol": 2273,
      "Ġcap": 2274,
      "Ġhur": 2275,
      "ĠBIAN": 2276,
      "ourn": 2277,
      "ĠLest": 2278,
      "ĠGeorge": 2279,
      "ided": 2280,
      "ĠParis": 2281,
      "ĠRIV": 2282,
      "ĠEre": 2283,
      "ĠDe": 2284,
      "Ġsudden": 2285,
      "Ġancient": 2286,
      "Ġknock": 2287,
      "Ġvow": 2288,
      "Ġprot": 2289,
      "Ġworship": 2290,
      "Ġsafe": 2291,
      "ired": 2292,
      "ĠIsab": 2293,
      "Ġprayers": 2294,
      "ainted": 2295,
      "Ġappear": 2296,
      "Ġprincely": 2297,
      "Ġchamber": 2298,
      "Ġbuy": 2299,
      "Ġdeeds": 2300,
      "Ġpromise": 2301,
      "Ġbitter": 2302,
      "Ġdishon": 2303,
      "ILIA": 2304,
      "ĠBaptista": 2305,
      "ĠBIANCA": 2306,
      "ĠRIVERS": 2307,
      "BOW": 2308,
      "ls": 2309,
      "lish": 2310,
      "now": 2311,
      "nown": 2312,
      "ura": 2313,
      "Ġign": 2314,
      "Ġfres": 2315,
      "Ġfetch": 2316,
      "Ġcreat": 2317,
      "Ġcross": 2318,
      "Ġcoward": 2319,
      "Ġlim": 2320,
      "esh": 2321,
      "essed": 2322,
      "Ġopp": 2323,
      "Ġpu": 2324,
      "otion": 2325,
      "stand": 2326,
      "ated": 2327,
      "right": 2328,
      "ĠGAU": 2329,
      "Ġreb": 2330,
      "urch": 2331,
      "ĠRoman": 2332,
      "cks": 2333,
      "Ġang": 2334,
      "Ġviol": 2335,
      "antage": 2336,
      "oney": 2337,
      "Ġkingdom": 2338,
      "Ġsac": 2339,
      "Ġflesh": 2340,
      "Ġrage": 2341,
      "Ġprepare": 2342,
      "Ġheads": 2343,
      "Ġscorn": 2344,
      "Ġappro": 2345,
      "Ġlead": 2346,
      "ĠStand": 2347,
      "Ġwitness": 2348,
      "Ġtriump": 2349,
      "Ġpresently": 2350,
      "Ġpatient": 2351,
      "Ġlament": 2352,
      "Ġvaliant": 2353,
      "ĠELBOW": 2354,
      "Ġsuccess": 2355,
      "Ġbawd": 2356,
      "ĠGAUNT": 2357,
      "GUE": 2358,
      "UR": 2359,
      "bit": 2360,
      "ler": 2361,
      "mand": 2362,
      "sper": 2363,
      "to": 2364,
      "xford": 2365,
      "Ġcle": 2366,
      "Ġlack": 2367,
      "Ġlab": 2368,
      "Ġthrow": 2369,
      "Ġow": 2370,
      "Ġpit": 2371,
      "ĠTY": 2372,
      "Ġgall": 2373,
      "Ġins": 2374,
      "ĠBl": 2375,
      "ĠHort": 2376,
      "ĠMON": 2377,
      "ĠMerc": 2378,
      "Ġforward": 2379,
      "Ġeat": 2380,
      "ĠOxford": 2381,
      "Ġkins": 2382,
      "urs": 2383,
      "iff": 2384,
      "ĠThink": 2385,
      "antag": 2386,
      "Ġprin": 2387,
      "Ġprithee": 2388,
      "Ġwash": 2389,
      "Ġunw": 2390,
      "aken": 2391,
      "Ġoffer": 2392,
      "Ġleast": 2393,
      "Ġslave": 2394,
      "Ġscar": 2395,
      "Ġmoon": 2396,
      "ensio": 2397,
      "Ġfaults": 2398,
      "Ġsecret": 2399,
      "Ġdefend": 2400,
      "TAGUE": 2401,
      "Ġtribunes": 2402,
      "Ġdrink": 2403,
      "ĠChrist": 2404,
      "ĠHortensio": 2405,
      "ĠMONTAGUE": 2406,
      "ac": 2407,
      "aul": 2408,
      "ees": 2409,
      "king": 2410,
      "po": 2411,
      "ued": 2412,
      "vest": 2413,
      "ying": 2414,
      "Ġid": 2415,
      "Ġsur": 2416,
      "Ġmid": 2417,
      "ines": 2418,
      "Ġben": 2419,
      "Ġfie": 2420,
      "Ġdest": 2421,
      "Ġnay": 2422,
      "Ġthither": 2423,
      "Ġhide": 2424,
      "Ġocc": 2425,
      "athar": 2426,
      "Ġbeast": 2427,
      "ĠWhi": 2428,
      "ley": 2429,
      "ĠHark": 2430,
      "ĠCon": 2431,
      "ĠGre": 2432,
      "als": 2433,
      "ĠDoth": 2434,
      "ĠKathar": 2435,
      "thumber": 2436,
      "host": 2437,
      "asters": 2438,
      "feit": 2439,
      "aked": 2440,
      "pey": 2441,
      "ĠJo": 2442,
      "Ġalmost": 2443,
      "Ġslaughter": 2444,
      "ully": 2445,
      "ĠNorthumber": 2446,
      "Ġsmall": 2447,
      "Ġchance": 2448,
      "Ġdepart": 2449,
      "Ġsubjects": 2450,
      "Ġpossess": 2451,
      "Ġexecution": 2452,
      "Ġdamn": 2453,
      "ĠBohem": 2454,
