{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "'": 2,
      ",": 3,
      "-": 4,
      ".": 5,
      ":": 6,
      ";": 7,
      "?": 8,
      "A": 9,
      "B": 10,
      "C": 11,
      "D": 12,
      "E": 13,
      "F": 14,
      "G": 15,
      "H": 16,
      "I": 17,
      "J": 18,
      "K": 19,
      "L": 20,
      "M": 21,
      "N": 22,
      "O": 23,
      "P": 24,
      "Q": 25,
      "R": 26,
      "S": 27,
      "T": 28,
      "U": 29,
      "V": 30,
      "W": 31,
      "X": 32,
      "Y": 33,
      "Z": 34,
      "a": 35,
      "b": 36,
      "c": 37,
      "d": 38,
      "e": 39,
      "f": 40,
      "g": 41,
      "h": 42,
      "i": 43,
      "j": 44,
      "k": 45,
      "l": 46,
      "m": 47,
      "n": 48,
      "o": 49,
      "p": 50,
      "q": 51,
      "r": 52,
      "s": 53,
      "t": 54,
      "u": 55,
      "v": 56,
      "w": 57,
      "x": 58,
      "y": 59,
      "z": 60,
      "Ċ": 61,
      "Ġ": 62,
      "Ġt": 63,
      "he": 64,
      "Ġa": 65,
      "ou": 66,
      "Ġs": 67,
      "Ġm": 68,
      "in": 69,
      "Ġw": 70,
      "re": 71,
      "ha": 72,
      "nd": 73,
      "Ġthe": 74,
      "Ġb": 75,
      "is": 76,
      "or": 77,
      "Ġf": 78,
      "er": 79,
      "ll": 80,
      "it": 81,
      "on": 82,
      "Ġd": 83,
      "Ġc": 84,
      "es": 85,
      "en": 86,
      "Ġn": 87,
      "Ġl": 88,
      "Ġy": 89,
      "Ġth": 90,
      "ar": 91,
      "Ġh": 92,
      "Ġo": 93,
      "Ġto": 94,
      "Ġyou": 95,
      "Ġp": 96,
      "hat": 97,
      "ĠI": 98,
      "Ġhe": 99,
      "ve": 100,
      "ot": 101,
      "st": 102,
      "Ġand": 103,
      "ow": 104,
      "ing": 105,
      "an": 106,
      "Ġof": 107,
      "om": 108,
      "Ġg": 109,
      "at": 110,
      "Ġbe": 111,
      "se": 112,
      "Ġmy": 113,
      "Ġin": 114,
      "ce": 115,
      "Ġha": 116,
      "le": 117,
      "ay": 118,
      "ld": 119,
      "ir": 120,
      "et": 121,
      "ed": 122,
      "ut": 123,
      "Ġme": 124,
      "im": 125,
      "ith": 126,
      "'s": 127,
      "Ġnot": 128,
      "ch": 129,
      "Ġthat": 130,
      "Ġis": 131,
      "gh": 132,
      "And": 133,
      "Ġfor": 134,
      "ke": 135,
      "Ġu": 136,
      "our": 137,
      "Ġwe": 138,
      "oo": 139,
      "ill": 140,
      "Ġe": 141,
      "her": 142,
      "Ġwith": 143,
      "ent": 144,
      "Ġit": 145,
      "Ġyour": 146,
      "ad": 147,
      "ri": 148,
      "Ġthou": 149,
      "Ġst": 150,
      "'d": 151,
      "Ġk": 152,
      "ome": 153,
      "Ġhis": 154,
      "ght": 155,
      "ord": 156,
      "id": 157,
      "The": 158,
      "as": 159,
      "EN": 160,
      "Ġre": 161,
      "Ġhave": 162,
      "ly": 163,
      "ra": 164,
      "Ġli": 165,
      "Ġhim": 166,
      "IN": 167,
      "ur": 168,
      "Ġthis": 169,
      "al": 170,
      "IO": 171,
      "Ġso": 172,
      "Ġas": 173,
      "Ġde": 174,
      "Ġon": 175,
      "ore": 176,
      "ro": 177,
      "AR": 178,
      "hi": 179,
      "ould": 180,
      "ood": 181,
      "ck": 182,
      "ain": 183,
      "ver": 184,
      "est": 185,
      "Ġthy": 186,
      "Ġsha": 187,
      "ess": 188,
      "ea": 189,
      "Ġdo": 190,
      "Ġwill": 191,
      "am": 192,
      "Ġno": 193,
      "Ġbut": 194,
      "us": 195,
      "and": 196,
      "US": 197,
      "if": 198,
      "Ġse": 199,
      "ge": 200,
      "Th": 201,
      "Ġall": 202,
      "ake": 203,
      "Ġsu": 204,
      "To": 205,
      "Ġher": 206,
      "ru": 207,
      "ion": 208,
      "th": 209,
      "Ġan": 210,
      "ter": 211,
      "ard": 212,
      "Ġlo": 213,
      "han": 214,
      "ell": 215,
      "ear": 216,
      "Ġsp": 217,
      "Ġthee": 218,
      "Ġour": 219,
      "Ġshall": 220,
      "Ġfa": 221,
      "Ġby": 222,
      "UC": 223,
      "il": 224,
      "Ġare": 225,
      "ĠC": 226,
      "rom": 227,
      "Ġne": 228,
      "ho": 229,
      "Ġkn": 230,
      "AN": 231,
      "ING": 232,
      "ĠR": 233,
      "That": 234,
      "Ġv": 235,
      "ER": 236,
      "OR": 237,
      "ast": 238,
      "ct": 239,
      "ous": 240,
      "Ġwhat": 241,
      "ight": 242,
      "Ġsh": 243,
      "ul": 244,
      "ET": 245,
      "Ġ'": 246,
      "ant": 247,
      "ES": 248,
      "Ġup": 249,
      "sel": 250,
      "qu": 251,
      "But": 252,
      "art": 253,
      "Ġgood": 254,
      "row": 255,
      "ine": 256,
      "ath": 257,
      "Ġlord": 258,
      "hich": 259,
      "nt": 260,
      "ust": 261,
      "'ll": 262,
      "one": 263,
      "Ġpr": 264,
      "Ġcom": 265,
      "Ġat": 266,
      "Ġman": 267,
      "What": 268,
      "ĠM": 269,
      "Ġwhe": 270,
      "ĠE": 271,
      "Ġam": 272,
      "end": 273,
      "ic": 274,
      "Ġcon": 275,
      "ble": 276,
      "ry": 277,
      "ong": 278,
      "ie": 279,
      "KING": 280,
      "ive": 281,
      "Ġbl": 282,
      "Ġfrom": 283,
      "ven": 284,
      "ĠG": 285,
      "For": 286,
      "Ġshe": 287,
      "em": 288,
      "Ġgo": 289,
      "are": 290,
      "Ġmore": 291,
      "IC": 292,
      "out": 293,
      "Ġthem": 294,
      "au": 295,
      "Ġwas": 296,
      "oth": 297,
      "other": 298,
      "He": 299,
      "Ġsir": 300,
      "ol": 301,
      "Ġnow": 302,
      "ĠL": 303,
      "Ġhat": 304,
      "ost": 305,
      "Ġif": 306,
      "LO": 307,
      "ind": 308,
      "Ġthere": 309,
      "Ġwould": 310,
      "Ġknow": 311,
      "Ġcan": 312,
      "ers": 313,
      "IUS": 314,
      "ep": 315,
      "self": 316,
      "ARD": 317,
      "ather": 318,
      "fe": 319,
      "ond": 320,
      "res": 321,
      "ate": 322,
      "Ġsay": 323,
      "Ġhere": 324,
      "Ġlove": 325,
      "Ġsw": 326,
      "Ġtheir": 327,
      "Ġbr": 328,
      "pp": 329,
      "Ġor": 330,
      "--": 331,
      "all": 332,
      "ĠS": 333,
      "Ġthan": 334,
      "Ġthen": 335,
      "Ġking": 336,
      "Ġus": 337,
      "ĠO": 338,
      "ĠB": 339,
      "Ġthey": 340,
      "Ġar": 341,
      "od": 342,
      "My": 343,
      "Ġlet": 344,
      "Ġun": 345,
      "ig": 346,
      "Ġwor": 347,
      "ure": 348,
      "ink": 349,
      "ort": 350,
      "hy": 351,
      "ame": 352,
      "fore": 353,
      "As": 354,
      "Ġmay": 355,
      "el": 356,
      "Ġqu": 357,
      "Ġcome": 358,
      "ook": 359,
      "Whe": 360,
      "ish": 361,
      "LI": 362,
      "Ġwell": 363,
      "KE": 364,
      "ves": 365,
      "Ġj": 366,
      "Ġone": 367,
      "ĠH": 368,
      "Ġhath": 369,
      "irst": 370,
      "ĠV": 371,
      "You": 372,
      "Ġmake": 373,
      "reat": 374,
      "ak": 375,
      "gain": 376,
      "Ġmust": 377,
      "ound": 378,
      "ng": 379,
      "Ġgra": 380,
      "Ġwere": 381,
      "Ġho": 382,
      "ci": 383,
      "Ġsee": 384,
      "Ġlike": 385,
      "ue": 386,
      "eak": 387,
      "TIO": 388,
      "Ġshould": 389,
      "ity": 390,
      "Ġpro": 391,
      "ĠP": 392,
      "Ġsa": 393,
      "Ġmad": 394,
      "um": 395,
      "Ġpl": 396,
      "Ġfather": 397,
      "RO": 398,
      "AU": 399,
      "Ġhad": 400,
      "Ġdid": 401,
      "pe": 402,
      "ime": 403,
      "Ġupon": 404,
      "ice": 405,
      "ON": 406,
      "Ġtoo": 407,
      "ence": 408,
      "ĠW": 409,
      "ward": 410,
      "ist": 411,
      "Ġdeath": 412,
      "own": 413,
      "man": 414,
      "ose": 415,
      "Ġen": 416,
      "un": 417,
      "IS": 418,
      "ful": 419,
      "nce": 420,
      "Ġr": 421,
      "Ġpo": 422,
      "Ġspeak": 423,
      "de": 424,
      "entle": 425,
      "io": 426,
      "Ġout": 427,
      "pt": 428,
      "Ġwhich": 429,
      "ICH": 430,
      "Ġfri": 431,
      "OL": 432,
      "DU": 433,
      "Ġagain": 434,
      "DUKE": 435,
      "Ġhow": 436,
      "EL": 437,
      "ick": 438,
      "ĠA": 439,
      "Ġtru": 440,
      "Ġheart": 441,
      "Ġyet": 442,
      "Ġhand": 443,
      "CA": 444,
      "Thou": 445,
      "very": 446,
      "ICHARD": 447,
      "ENTIO": 448,
      "With": 449,
      "ign": 450,
      "Ġsome": 451,
      "ance": 452,
      "Ġwho": 453,
      "Which": 454,
      "If": 455,
      "Ġwhen": 456,
      "ies": 457,
      "Ġmar": 458,
      "ire": 459,
      "Ġmine": 460,
      "Ġhon": 461,
      "har": 462,
      "orn": 463,
      "Ġoff": 464,
      "ince": 465,
      "INC": 466,
      "In": 467,
      "ack": 468,
      "ĠY": 469,
      "Ġson": 470,
      "Ġdis": 471,
      "Ġal": 472,
      "'t": 473,
      "We": 474,
      "uch": 475,
      "wn": 476,
      "Ġhea": 477,
      "First": 478,
      "oy": 479,
      "Ġtime": 480,
      "Ġhear": 481,
      "AB": 482,
      "ec": 483,
      "Ġsuch": 484,
      "ness": 485,
      "LA": 486,
      "Ġbrother": 487,
      "Of": 488,
      "Ġblood": 489,
      "ither": 490,
      "Ġab": 491,
      "UE": 492,
      "Why": 493,
      "Ġthese": 494,
      "No": 495,
      "Ġgive": 496,
      "Ġfo": 497,
      "Ġday": 498,
      "ĠII": 499,
      "Ġear": 500,
      "ĠRICHARD": 501,
      "TER": 502,
      "Ġro": 503,
      "ise": 504,
      "Ġex": 505,
      "Ġlife": 506,
      "This": 507,
      "eet": 508,
      "Ġtell": 509,
      "So": 510,
      "Ġlook": 511,
      "Ġthink": 512,
      "UCH": 513,
      "oul": 514,
      "Ġword": 515,
      "Ġey": 516,
      "Ġwhere": 517,
      "ag": 518,
      "age": 519,
      "een": 520,
      "ther": 521,
      "GLO": 522,
      "Ġtake": 523,
      "UCES": 524,
      "Ġfriend": 525,
      "GLOUCES": 526,
      "GLOUCESTER": 527,
      "ef": 528,
      "erv": 529,
      "ady": 530,
      "rown": 531,
      "Ġdes": 532,
      "ings": 533,
      "ave": 534,
      "not": 535,
      "Ġgentle": 536,
      "urse": 537,
      "How": 538,
      "Ġri": 539,
      "ase": 540,
      "QUE": 541,
      "way": 542,
      "INCENTIO": 543,
      "QUEEN": 544,
      "Ġlea": 545,
      "tis": 546,
      "ĠOF": 547,
      "Ġart": 548,
      "Ġmost": 549,
      "Where": 550,
      "Ġhonour": 551,
      "LAN": 552,
      "Ġmuch": 553,
      "Ġsl": 554,
      "Ġwar": 555,
      "Ġfl": 556,
      "urn": 557,
      "Ġmade": 558,
      "ment": 559,
      "Now": 560,
      "Ġhast": 561,
      "Ġtw": 562,
      "Ġfear": 563,
      "ĠT": 564,
      "Ġbet": 565,
      "aught": 566,
      "Is": 567,
      "LE": 568,
      "ber": 569,
      "ff": 570,
      "ĠGod": 571,
      "ough": 572,
      "ved": 573,
      "Ġbre": 574,
      "cc": 575,
      "ower": 576,
      "Ġnever": 577,
      "ĠVINCENTIO": 578,
      "Be": 579,
      "RY": 580,
      "ap": 581,
      "igh": 582,
      "ĠK": 583,
      "Ġgreat": 584,
      "Ġfair": 585,
      "Who": 586,
      "ee": 587,
      "tle": 588,
      "Ġmen": 589,
      "orrow": 590,
      "Ġcou": 591,
      "Ġnew": 592,
      "ĠRome": 593,
      "aster": 594,
      "uke": 595,
      "iz": 596,
      "old": 597,
      "ORK": 598,
      "Ġpart": 599,
      "ation": 600,
      "INIUS": 601,
      "ss": 602,
      "ree": 603,
      "ide": 604,
      "Or": 605,
      "Ġcall": 606,
      "ple": 607,
      "Ġany": 608,
      "Ġheaven": 609,
      "Ġad": 610,
      "Ġcomm": 611,
      "It": 612,
      "Your": 613,
      "Ġstand": 614,
      "Ġcannot": 615,
      "Ġtrue": 616,
      "DW": 617,
      "Ġname": 618,
      "Ġbeen": 619,
      "ears": 620,
      "DWARD": 621,
      "Ġcl": 622,
      "Ġpre": 623,
      "Ġsweet": 624,
      ",--": 625,
      "Ġdoth": 626,
      "Ġpray": 627,
      "hing": 628,
      "PET": 629,
      "UM": 630,
      "ENRY": 631,
      "Ġnoble": 632,
      "LUC": 633,
      "MEN": 634,
      "TH": 635,
      "Ġown": 636,
      "Ġple": 637,
      "ass": 638,
      "ĠD": 639,
      "ouse": 640,
      "Ġper": 641,
      "Ay": 642,
      "Come": 643,
      "ull": 644,
      "There": 645,
      "Ġwr": 646,
      "Ġdone": 647,
      "ife": 648,
      "aw": 649,
      "Ġtr": 650,
      "Ġway": 651,
      "Ġother": 652,
      "Ġhead": 653,
      "Ġmean": 654,
      "li": 655,
      "red": 656,
      "When": 657,
      "dward": 658,
      "Ġnor": 659,
      "EO": 660,
      "MEO": 661,
      "Ġsc": 662,
      "Ġsoul": 663,
      "Ġpres": 664,
      "ROMEO": 665,
      "ace": 666,
      "ving": 667,
      "Ġnight": 668,
      "Ġbear": 669,
      "ENIUS": 670,
      "aint": 671,
      "ĠCl": 672,
      "Ġworld": 673,
      "MENENIUS": 674,
      "ger": 675,
      "Ġbefore": 676,
      "ause": 677,
      "Ġboth": 678,
      "Ġqueen": 679,
      "per": 680,
      "Then": 681,
      "aughter": 682,
      "RUCH": 683,
      "ock": 684,
      "Ġchi": 685,
      "Here": 686,
      "PETRUCH": 687,
      "PETRUCHIO": 688,
      "OM": 689,
      "able": 690,
      "Ġvery": 691,
      "Ġdead": 692,
      "TES": 693,
      "By": 694,
      "Ġra": 695,
      "ite": 696,
      "Than": 697,
      "the": 698,
      "Ġke": 699,
      "ab": 700,
      "les": 701,
      "ĠF": 702,
      "Ġdown": 703,
      "to": 704,
      "Ġapp": 705,
      "Ġmyself": 706,
      "Ġcont": 707,
      "GR": 708,
      "HA": 709,
      "Ġwh": 710,
      "Ġrem": 711,
      "ĠLord": 712,
      "Ġarm": 713,
      "Ġthus": 714,
      "IOLAN": 715,
      "ilt": 716,
      "ORIOLAN": 717,
      "ORIOLANUS": 718,
      "CORIOLANUS": 719,
      "Sec": 720,
      "Ġleave": 721,
      "Second": 722,
      "Ġbeing": 723,
      "ction": 724,
      "ĠEdward": 725,
      "Nor": 726,
      "sw": 727,
      "Ġunt": 728,
      "ress": 729,
      "Ġgrace": 730,
      "less": 731,
      "Ġbeg": 732,
      "Ġeyes": 733,
      "BA": 734,
      "land": 735,
      "Ġmother": 736,
      "ran": 737,
      "Ġma": 738,
      "Ġold": 739,
      "Ġim": 740,
      "INA": 741,
      "ĠEDWARD": 742,
      "itiz": 743,
      "itizen": 744,
      "ps": 745,
      "Ġlong": 746,
      "Ġever": 747,
      "ĠMar": 748,
      "Ġlive": 749,
      "Ġchild": 750,
      "Let": 751,
      "me": 752,
      "Ġwife": 753,
      "She": 754,
      "Ġaway": 755,
      "Ġrep": 756,
      "ĠIII": 757,
      "Ġwom": 758,
      "Ġpoor": 759,
      "Ġfriends": 760,
      "come": 761,
      "for": 762,
      "wick": 763,
      "Ġaf": 764,
      "Ġmight": 765,
      "nder": 766,
      "Ġstay": 767,
      "eace": 768,
      "ks": 769,
      "oud": 770,
      "Ġdie": 771,
      "atch": 772,
      "led": 773,
      "ĠJ": 774,
      "Ġru": 775,
      "arwick": 776,
      "Ġcomes": 777,
      "Ġcons": 778,
      "Ġcrown": 779,
      "ows": 780,
      "Ġmany": 781,
      "Ġpe": 782,
      "Tis": 783,
      "hall": 784,
      "ison": 785,
      "Ġle": 786,
      "ĠYORK": 787,
      "lo": 788,
      "uck": 789,
      "iss": 790,
      "Ġhouse": 791,
      "Ġhar": 792,
      "Ġthought": 793,
      "Ġrest": 794,
      "ISAB": 795,
      "ELLA": 796,
      "ISABELLA": 797,
      "ian": 798,
      "erc": 799,
      "Ġcour": 800,
      "RAN": 801,
      "Ġent": 802,
      "Ġlie": 803,
      "che": 804,
      "Ġset": 805,
      "JU": 806,
      "well": 807,
      "ors": 808,
      "atter": 809,
      "LIET": 810,
      "ONTES": 811,
      "ĠWarwick": 812,
      "LEONTES": 813,
      "JULIET": 814,
      "Nay": 815,
      "int": 816,
      "ittle": 817,
      "Ġdaughter": 818,
      "Ġgone": 819,
      "Ġbetter": 820,
      "MI": 821,
      "rant": 822,
      "ought": 823,
      "Ġprince": 824,
      "DY": 825,
      "His": 826,
      "Ġtong": 827,
      "Ġwit": 828,
      "Ġnothing": 829,
      "CE": 830,
      "VOL": 831,
      "ENCE": 832,
      "LADY": 833,
      "BR": 834,
      "TA": 835,
      "cl": 836,
      "ied": 837,
      "Ġkeep": 838,
      "Go": 839,
      "Well": 840,
      "ces": 841,
      "ious": 842,
      "os": 843,
      "Ġsle": 844,
      "Ġres": 845,
      "hard": 846,
      "Ġnews": 847,
      "SIC": 848,
      "ft": 849,
      "ier": 850,
      "Ġtri": 851,
      "Ġmo": 852,
      "ret": 853,
      "ont": 854,
      "Ġthose": 855,
      "Ġgri": 856,
      "ool": 857,
      "une": 858,
      "SICINIUS": 859,
      "Not": 860,
      "Ġlittle": 861,
      "Ġlords": 862,
      "Ġagainst": 863,
      "ford": 864,
      "Ġbest": 865,
      "Ġhour": 866,
      "Ġhence": 867,
      "ardon": 868,
      "akes": 869,
      "lse": 870,
      "Ġacc": 871,
      "sed": 872,
      "Ġface": 873,
      "ult": 874,
      "Ġfoll": 875,
      "On": 876,
      "ew": 877,
      "ud": 878,
      "ark": 879,
      "Ġyoung": 880,
      "Ġend": 881,
      "ork": 882,
      "Ġthing": 883,
      "Ġstill": 884,
      "Ġkind": 885,
      "ield": 886,
      "ST": 887,
      "Ġpri": 888,
      "Ġpur": 889,
      "alk": 890,
      "Thy": 891,
      "Ġcomp": 892,
      "LUCIO": 893,
      "ale": 894,
      "ins": 895,
      "ert": 896,
      "Ġput": 897,
      "Ġpower": 898,
      "ĠIV": 899,
      "ichard": 900,
      "Ġtwo": 901,
      "Ġcha": 902,
      "Ġhimself": 903,
      "Pro": 904,
      "iness": 905,
      "Ġfirst": 906,
      "Ġpeace": 907,
      "Ġgu": 908,
      "Ġelse": 909,
      "ried": 910,
      "Ġdear": 911,
      "cious": 912,
      "Sir": 913,
      "ail": 914,
      "ty": 915,
      "ason": 916,
      "hile": 917,
      "Ġsub": 918,
      "Ġunto": 919,
      "ile": 920,
      "ray": 921,
      "Ġtill": 922,
      "Ġsm": 923,
      "uty": 924,
      "RI": 925,
      "ZAB": 926,
      "ect": 927,
      "Ġtra": 928,
      "Ġbid": 929,
      "Ġback": 930,
      "Ġdre": 931,
      "Ġhus": 932,
      "ETH": 933,
      "ĠELI": 934,
      "Ġtherefore": 935,
      "Ġearth": 936,
      "Ġwords": 937,
      "Ġcount": 938,
      "ZABETH": 939,
      "ĠELIZABETH": 940,
      "Have": 941,
      "band": 942,
      "ius": 943,
      "men": 944,
      "ople": 945,
      "yal": 946,
      "Ġfind": 947,
      "Ġcould": 948,
      "Ġtongue": 949,
      "orse": 950,
      "Ġlady": 951,
      "Ġthine": 952,
      "Ġneed": 953,
      "ĠYork": 954,
      "HENRY": 955,
      "get": 956,
      "tw": 957,
      "Ġtre": 958,
      "Ġfell": 959,
      "enry": 960,
      "Ġhigh": 961,
      "Ġforth": 962,
      "Ġhope": 963,
      "MER": 964,
      "St": 965,
      "lp": 966,
      "Ġhome": 967,
      "vere": 968,
      "eth": 969,
      "Ġseem": 970,
      "eech": 971,
      "ĠRomeo": 972,
      "Ġhusband": 973,
      "CL": 974,
      "Ġduke": 975,
      "Ġright": 976,
      "GE": 977,
      "WAR": 978,
      "WIC": 979,
      "fort": 980,
      "ĠWhat": 981,
      "rer": 982,
      "Ġban": 983,
      "uth": 984,
      "Ġthough": 985,
      "WARWIC": 986,
      "WARWICK": 987,
      "UT": 988,
      "ach": 989,
      "ix": 990,
      "Ġmind": 991,
      "Ġbra": 992,
      "ister": 993,
      "Ġche": 994,
      "Ġchar": 995,
      "hip": 996,
      "Ġpeople": 997,
      "Nurse": 998,
      "ds": 999,
      "ged": 1000,
      "ĠCitizen": 1001,
      "ren": 1002,
      "They": 1003,
      "ĠHenry": 1004,
      "HAM": 1005,
      "IAN": 1006,
      "LET": 1007,
      "PU": 1008,
      "eed": 1009,
      "Ġbri": 1010,
      "Ġchan": 1011,
      "Ġlaw": 1012,
      "ĠRichard": 1013,
      "Ġshow": 1014,
      "Ġconf": 1015,
      "Ġhands": 1016,
      "PULET": 1017,
      "EY": 1018,
      "be": 1019,
      "Ġmaster": 1020,
      "Ġwhy": 1021,
      "Ġco": 1022,
      "Ġcause": 1023,
      "Ġgl": 1024,
      "Ġonce": 1025,
      "Ġsaid": 1026,
      "Ġimp": 1027,
      "Good": 1028,
      "MIO": 1029,
      "Shall": 1030,
      "Ġbod": 1031,
      "Ġnone": 1032,
      "ousin": 1033,
      "Ġjoy": 1034,
      "ervant": 1035,
      "All": 1036,
      "bt": 1037,
      "Ġfort": 1038,
      "Ġbring": 1039,
      "Yet": 1040,
      "Ġdou": 1041,
      "ates": 1042,
      "Ġevery": 1043,
      "UCKING": 1044,
      "BRUT": 1045,
      "UCKINGHAM": 1046,
      "BRUTUS": 1047,
      "BRO": 1048,
      "BUCKINGHAM": 1049,
      "From": 1050,
      "TRAN": 1051,
      "iet": 1052,
      "Ġmist": 1053,
      "Ġpass": 1054,
      "ird": 1055,
      "Ġlight": 1056,
      "INGBRO": 1057,
      "ESS": 1058,
      "ĠBOL": 1059,
      "TRANIO": 1060,
      "INGBROKE": 1061,
      "ĠBOLINGBROKE": 1062,
      "Do": 1063,
      "Will": 1064,
      "lt": 1065,
      "vost": 1066,
      "Ġwo": 1067,
      "Ġnat": 1068,
      "Ġthr": 1069,
      "Ġroyal": 1070,
      "swer": 1071,
      "PER": 1072,
      "TIS": 1073,
      "cle": 1074,
      "Ġtears": 1075,
      "its": 1076,
      "Ġcame": 1077,
      "ary": 1078,
      "ĠMAR": 1079,
      "Ġwhose": 1080,
      "Ġplease": 1081,
      "lf": 1082,
      "vy": 1083,
      "ory": 1084,
      "Ġpardon": 1085,
      "roke": 1086,
      "ĠAn": 1087,
      "Cl": 1088,
      "GAR": 1089,
      "NE": 1090,
      "pose": 1091,
      "Ġbes": 1092,
      "Ġboy": 1093,
      "Ġfull": 1094,
      "arry": 1095,
      "Ġheard": 1096,
      "Ġhapp": 1097,
      "Ġdev": 1098,
      "Ġjust": 1099,
      "Ġwrong": 1100,
      "Ġpresent": 1101,
      "ĠMARGAR": 1102,
      "ĠMARGARET": 1103,
      "ATH": 1104,
      "eel": 1105,
      "Ġsince": 1106,
      "Ġmis": 1107,
      "ens": 1108,
      "Ġland": 1109,
      "Ġlast": 1110,
      "Ġere": 1111,
      "Ġstate": 1112,
      "Ġplace": 1113,
      "MIL": 1114,
      "bl": 1115,
      "sand": 1116,
      "Ġmeet": 1117,
      "Ġunder": 1118,
      "Ġkill": 1119,
      "Ġafter": 1120,
      "HOR": 1121,
      "cent": 1122,
      "Ġsorrow": 1123,
      "ition": 1124,
      "Ġcare": 1125,
      "Ġthousand": 1126,
      "esty": 1127,
      "ANGE": 1128,
      "ORD": 1129,
      "Ġhold": 1130,
      "GRE": 1131,
      "ANGELO": 1132,
      "CU": 1133,
      "Our": 1134,
      "Ġhelp": 1135,
      "ARINA": 1136,
      "arence": 1137,
      "Ġwhom": 1138,
      "Ġfollow": 1139,
      "KATH": 1140,
      "day": 1141,
      "Ġfar": 1142,
      "Ġless": 1143,
      "Ġhither": 1144,
      "ceive": 1145,
      "irt": 1146,
      "Ġweep": 1147,
      "Ġshame": 1148,
      "selves": 1149,
      "cius": 1150,
      "Ġenem": 1151,
      "Ġabout": 1152,
      "Ġeye": 1153,
      "KATHARINA": 1154,
      "iol": 1155,
      "Ġfal": 1156,
      "Ġfool": 1157,
      "ons": 1158,
      "Ġpat": 1159,
      "urde": 1160,
      "Ġsun": 1161,
      "Ġanswer": 1162,
      "air": 1163,
      "Ġch": 1164,
      "asure": 1165,
      "Ġfall": 1166,
      "Ġmaid": 1167,
      "LUS": 1168,
      "Un": 1169,
      "Up": 1170,
      "ount": 1171,
      "Ġbus": 1172,
      "Ġcousin": 1173,
      "thy": 1174,
      "ESCA": 1175,
      "Ġhate": 1176,
      "Ġgracious": 1177,
      "Ġgentleman": 1178,
      "ĠKing": 1179,
      "Ġgrief": 1180,
      "ESCALUS": 1181,
      "An": 1182,
      "ject": 1183,
      "ove": 1184,
      "Ġmakes": 1185,
      "Ġinto": 1186,
      "imes": 1187,
      "Ġstri": 1188,
      "Hath": 1189,
      "iv": 1190,
      "ild": 1191,
      "Ġstre": 1192,
      "ĠEng": 1193,
      "Ġwoman": 1194,
      "DUCH": 1195,
      "Ġturn": 1196,
      "Ġhum": 1197,
      "Ġbel": 1198,
      "alt": 1199,
      "Ġdost": 1200,
      "Ġcomfort": 1201,
      "ices": 1202,
      "Ġcoun": 1203,
      "ĠDuke": 1204,
      "Ġcourt": 1205,
      "Ġsleep": 1206,
      "urderer": 1207,
      "DUCHESS": 1208,
      "Lord": 1209,
      "pher": 1210,
      "Ġtalk": 1211,
      "itor": 1212,
      "Ġover": 1213,
      "Ġbody": 1214,
      "morrow": 1215,
      "Ġwilt": 1216,
      "Ġbu": 1217,
      "Ġgr": 1218,
      "ute": 1219,
      "gelo": 1220,
      "deed": 1221,
      "ĠMarcius": 1222,
      "IA": 1223,
      "ience": 1224,
      "Ġi": 1225,
      "ised": 1226,
      "Ġbed": 1227,
      "Ġfault": 1228,
      "Ġatt": 1229,
      "ieve": 1230,
      "ĠVI": 1231,
      "Ġprove": 1232,
      "Ġplay": 1233,
      "CAMIL": 1234,
      "ĠClarence": 1235,
      "CAMILLO": 1236,
      "God": 1237,
      "ere": 1238,
      "ily": 1239,
      "Ġsound": 1240,
      "Ġdra": 1241,
      "ans": 1242,
      "omet": 1243,
      "Ġinst": 1244,
      "Ġwel": 1245,
      "ade": 1246,
      "Ġret": 1247,
      "Ġdeed": 1248,
      "Ġthank": 1249,
      "ĠHENRY": 1250,
      "TEN": 1251,
      "Ġser": 1252,
      "Ġbo": 1253,
      "Ġfight": 1254,
      "Ġindeed": 1255,
      "illain": 1256,
      "hold": 1257,
      "Ġvo": 1258,
      "Ġsword": 1259,
      "ĠAngelo": 1260,
      "HORTEN": 1261,
      "Ġfalse": 1262,
      "HORTENS": 1263,
      "FRI": 1264,
      "Sh": 1265,
      "Ġuse": 1266,
      "Ġeven": 1267,
      "Ġsovere": 1268,
      "Ġanother": 1269,
      "Ġgrave": 1270,
      "Ġadv": 1271,
      "Provost": 1272,
      "Ġfellow": 1273,
      "Upon": 1274,
      "HORTENSIO": 1275,
      "FRIAR": 1276,
      ",'": 1277,
      "PTIS": 1278,
      "eal": 1279,
      "Ġcur": 1280,
      "Ġhas": 1281,
      "Ġem": 1282,
      "ury": 1283,
      "pect": 1284,
      "BAPTIS": 1285,
      "Ġbanish": 1286,
      "Ġfortune": 1287,
      "BAPTISTA": 1288,
      "CUS": 1289,
      "COM": 1290,
      "TOL": 1291,
      "YCUS": 1292,
      "pl": 1293,
      "pen": 1294,
      "ouch": 1295,
      "Ġmerc": 1296,
      "Ġmatter": 1297,
      "Ġwant": 1298,
      "Ġreven": 1299,
      "Ġass": 1300,
      "Ġsend": 1301,
      "Ġprison": 1302,
      "fect": 1303,
      "AUTOL": 1304,
      "Ġrather": 1305,
      "Ġcountry": 1306,
      "Ġdoubt": 1307,
      "COMINIUS": 1308,
      "AUTOLYCUS": 1309,
      ".'": 1310,
      "Are": 1311,
      "Even": 1312,
      "More": 1313,
      "Ġwish": 1314,
      "Ġyears": 1315,
      "Ġreason": 1316,
      "Ġlies": 1317,
      "Ġonly": 1318,
      "ARENCE": 1319,
      "Third": 1320,
      "Ġvirt": 1321,
      "Ġtruth": 1322,
      "Would": 1323,
      "ior": 1324,
      "ms": 1325,
      "of": 1326,
      "rance": 1327,
      "ĠBut": 1328,
      "Ġdan": 1329,
      "Ġpers": 1330,
      "any": 1331,
      "Ġbreath": 1332,
      "Ġarms": 1333,
      "Ġdream": 1334,
      "CLARENCE": 1335,
      "pherd": 1336,
      "BEN": 1337,
      "MAR": 1338,
      "NOR": 1339,
      "dd": 1340,
      "der": 1341,
      "Ġsent": 1342,
      "ener": 1343,
      "Ġgi": 1344,
      "Ġstra": 1345,
      "Ġshalt": 1346,
      "Ġdisc": 1347,
      "VOLIO": 1348,
      "Clown": 1349,
      "Ġbusiness": 1350,
      "BENVOLIO": 1351,
      "Al": 1352,
      "At": 1353,
      "PRO": 1354,
      "SPER": 1355,
      "by": 1356,
      "hed": 1357,
      "Ġsen": 1358,
      "Ġprom": 1359,
      "Ġholy": 1360,
      "Ġenough": 1361,
      "erving": 1362,
      "Ġcommand": 1363,
      "UMIO": 1364,
      "GRUMIO": 1365,
      "PROSPER": 1366,
      "PROSPERO": 1367,
      "ia": 1368,
      "ken": 1369,
      "Ġsea": 1370,
      "Ġwind": 1371,
      "itt": 1372,
      "Ġcra": 1373,
      "Ġlay": 1374,
      "ars": 1375,
      "Ġpity": 1376,
      "ator": 1377,
      "Ġbea": 1378,
      "Ġhang": 1379,
      "Ġstran": 1380,
      "Ġsold": 1381,
      "Ġspir": 1382,
      "Ġfare": 1383,
      "Ġproud": 1384,
      "ĠMurderer": 1385,
      "Ġswear": 1386,
      "Ġcontent": 1387,
      "MERCU": 1388,
      "MERCUTIO": 1389,
      "ike": 1390,
      "Ġdare": 1391,
      "eter": 1392,
      "Ġlives": 1393,
      "Ġdep": 1394,
      "Ġsec": 1395,
      "Ġvillain": 1396,
      "gainst": 1397,
      "ĠKate": 1398,
      "LUCENTIO": 1399,
      "Ġremem": 1400,
      "Ġnature": 1401,
      "Ġwelcome": 1402,
      "POM": 1403,
      "Tw": 1404,
      "com": 1405,
      "unt": 1406,
      "Ġtend": 1407,
      "ham": 1408,
      "Ġfree": 1409,
      "Ġgre": 1410,
      "Ġget": 1411,
      "Ġint": 1412,
      "Ġwithin": 1413,
      "Ġkiss": 1414,
      "ester": 1415,
      "ĠCome": 1416,
      "Ġgods": 1417,
      "Ġsaw": 1418,
      "Ġmadam": 1419,
      "LAND": 1420,
      "Ġhappy": 1421,
      "Ġsovereign": 1422,
      "POMP": 1423,
      "LINA": 1424,
      "PAU": 1425,
      "apt": 1426,
      "Ġserv": 1427,
      "Ġsister": 1428,
      "Ġsomet": 1429,
      "hal": 1430,
      "Ġfoul": 1431,
      "Ġcity": 1432,
      "vers": 1433,
      "Were": 1434,
      "Ġbeseech": 1435,
      "PAULINA": 1436,
      "YORK": 1437,
      "ient": 1438,
      "use": 1439,
      "ery": 1440,
      "Ġden": 1441,
      "Ġyield": 1442,
      "Ġthree": 1443,
      "Ġoath": 1444,
      "Ġyours": 1445,
      "onder": 1446,
      "ague": 1447,
      "Ġbreak": 1448,
      "Ġmeans": 1449,
      "Ġsubject": 1450,
      "gether": 1451,
      "GREMIO": 1452,
      "POMPEY": 1453,
      "NIA": 1454,
      "OLI": 1455,
      "POLI": 1456,
      "XEN": 1457,
      "balt": 1458,
      "ybalt": 1459,
      "ĠNor": 1460,
      "Ġaw": 1461,
      "Ġmer": 1462,
      "Ġwhile": 1463,
      "Ġborn": 1464,
      "Ġthings": 1465,
      "Ġhorse": 1466,
      "anc": 1467,
      "usic": 1468,
      "ANT": 1469,
      "Ġbloody": 1470,
      "Ġlooks": 1471,
      "eft": 1472,
      "UMNIA": 1473,
      "like": 1474,
      "ches": 1475,
      "VOLUMNIA": 1476,
      "POLIXEN": 1477,
      "POLIXENES": 1478,
      "GON": 1479,
      "Her": 1480,
      "rong": 1481,
      "up": 1482,
      "ues": 1483,
      "Ġtem": 1484,
      "Ġwin": 1485,
      "Ġwound": 1486,
      "Ġfire": 1487,
      "enger": 1488,
      "Ġyourself": 1489,
      "Ġsupp": 1490,
      "Ġspo": 1491,
      "Ġfaith": 1492,
      "INGS": 1493,
      "ĠServing": 1494,
      "Ġmaj": 1495,
      "STINGS": 1496,
      "Ġtraitor": 1497,
      "centio": 1498,
      "ĠServingman": 1499,
      "RENCE": 1500,
      "Say": 1501,
      "bs": 1502,
      "broke": 1503,
      "rem": 1504,
      "Ġdru": 1505,
      "Ġlam": 1506,
      "essenger": 1507,
      "ĠLAU": 1508,
      "Ġmark": 1509,
      "Ġcommon": 1510,
      "HASTINGS": 1511,
      "Ġchildren": 1512,
      "ertain": 1513,
      "Ġmistress": 1514,
      "ĠLAURENCE": 1515,
      "BY": 1516,
      "BER": 1517,
      "Ġcond": 1518,
      "Ġbeat": 1519,
      "Ġrequ": 1520,
      "Ġdef": 1521,
      "Ġval": 1522,
      "Ġuncle": 1523,
      "Therefore": 1524,
      "form": 1525,
      "Ġmajesty": 1526,
      "CLI": 1527,
      "FF": 1528,
      "Look": 1529,
      "Was": 1530,
      "Ġaff": 1531,
      "Ġsin": 1532,
      "Ġmet": 1533,
      "Ġlate": 1534,
      "Ġleft": 1535,
      "Ġtold": 1536,
      "Ġsoon": 1537,
      "Ġseen": 1538,
      "Ġsave": 1539,
      "Ġdays": 1540,
      "UMBER": 1541,
      "THUMBER": 1542,
      "Ġwoe": 1543,
      "ĠEngland": 1544,
      "NORTHUMBER": 1545,
      "Ġtender": 1546,
      "CLIFF": 1547,
      "NORTHUMBERLAND": 1548,
      "ID": 1549,
      "Take": 1550,
      "bed": 1551,
      "ever": 1552,
      "ring": 1553,
      "ten": 1554,
      "Ġsight": 1555,
      "Ġmon": 1556,
      "Ġgener": 1557,
      "ides": 1558,
      "idow": 1559,
      "Ġdoes": 1560,
      "Though": 1561,
      "Ġreturn": 1562,
      "Ġmercy": 1563,
      "Ġfarewell": 1564,
      "ac": 1565,
      "dom": 1566,
      "mp": 1567,
      "ĠAN": 1568,
      "hes": 1569,
      "Ġsit": 1570,
      "Ġsad": 1571,
      "rel": 1572,
      "Ġdeep": 1573,
      "ters": 1574,
      "Ġgold": 1575,
      "unes": 1576,
      "Ġmarry": 1577,
      "Ġheavy": 1578,
      "Ġfoot": 1579,
      "Ġwarrant": 1580,
      "ĠJul": 1581,
      "Ġpurpose": 1582,
      "Ġthrough": 1583,
      "Ġdanger": 1584,
      "ĠANNE": 1585,
      "Ah": 1586,
      "Did": 1587,
      "Give": 1588,
      "PR": 1589,
      "aim": 1590,
      "ict": 1591,
      "mer": 1592,
      "so": 1593,
      "und": 1594,
      "vent": 1595,
      "Ġill": 1596,
      "Ġcho": 1597,
      "Ġcold": 1598,
      "Ġnurse": 1599,
      "Ġtogether": 1600,
      "Ġgrow": 1601,
      "ours": 1602,
      "ifford": 1603,
      "Ġsure": 1604,
      "earn": 1605,
      "CAPULET": 1606,
      "ignior": 1607,
      "INCE": 1608,
      "Ġdeser": 1609,
      "ments": 1610,
      "PRINCE": 1611,
      "az": 1612,
      "aid": 1613,
      "ca": 1614,
      "oint": 1615,
      "Ġtimes": 1616,
      "oriol": 1617,
      "ingbroke": 1618,
      "ceed": 1619,
      "Ġwithout": 1620,
      "enty": 1621,
      "Ġask": 1622,
      "ross": 1623,
      "ush": 1624,
      "Ġlost": 1625,
      "arewell": 1626,
      "olingbroke": 1627,
      "Ġpluck": 1628,
      "Ġreport": 1629,
      "Ġliege": 1630,
      "Ġbelieve": 1631,
      "Ġspirit": 1632,
      "ling": 1633,
      "sh": 1634,
      "xt": 1635,
      "Ġair": 1636,
      "Ġage": 1637,
      "outh": 1638,
      "Ġwat": 1639,
      "Ġheir": 1640,
      "ets": 1641,
      "ains": 1642,
      "Ġthyself": 1643,
      "ift": 1644,
      "Ġloss": 1645,
      "ĠMont": 1646,
      "Ġsays": 1647,
      "ĠBolingbroke": 1648,
      "Whose": 1649,
      "One": 1650,
      "Ġstrange": 1651,
      "ALO": 1652,
      "Had": 1653,
      "ial": 1654,
      "no": 1655,
      "ner": 1656,
      "Ġbat": 1657,
      "Ġcry": 1658,
      "Ġlearn": 1659,
      "ced": 1660,
      "Ġsuff": 1661,
      "aking": 1662,
      "Ġears": 1663,
      "Ġhaste": 1664,
      "ĠClifford": 1665,
      "Ġentreat": 1666,
      "Ġdevil": 1667,
      "Ġground": 1668,
      "Should": 1669,
      "Ġperson": 1670,
      "ĠJuliet": 1671,
      "Like": 1672,
      "Wh": 1673,
      "ges": 1674,
      "night": 1675,
      "Ġmur": 1676,
      "ined": 1677,
      "Ġfly": 1678,
      "Ġtoward": 1679,
      "Ġpast": 1680,
      "oman": 1681,
      "let": 1682,
      "Ġfast": 1683,
      "Ġvis": 1684,
      "aud": 1685,
      "ĠLu": 1686,
      "Ġpoint": 1687,
      "Ġfriar": 1688,
      "Ġdisp": 1689,
      "Ġslain": 1690,
      "Ġbetw": 1691,
      "ĠFrance": 1692,
      "ixt": 1693,
      "Ġjustice": 1694,
      "Ġstraight": 1695,
      "Ġremember": 1696,
      "APULET": 1697,
      "FL": 1698,
      "FID": 1699,
      "IZ": 1700,
      "May": 1701,
      "Some": 1702,
      "Ġord": 1703,
      "Ġsil": 1704,
      "ina": 1705,
      "Ġbold": 1706,
      "Ġcurse": 1707,
      "Ġnear": 1708,
      "ution": 1709,
      "Ġstrong": 1710,
      "These": 1711,
      "ĠCAPULET": 1712,
      "ORIZ": 1713,
      "Ġworthy": 1714,
      "Ġquick": 1715,
      "AUFID": 1716,
      "entleman": 1717,
      "Ġtrust": 1718,
      "Ġalone": 1719,
      "Ġdesire": 1720,
      "Ġinstru": 1721,
      "Ġbeauty": 1722,
      "Ġservice": 1723,
      "FLORIZ": 1724,
      "AUFIDIUS": 1725,
      "FLORIZEL": 1726,
      "Can": 1727,
      "SE": 1728,
      "Tell": 1729,
      "VER": 1730,
      "gs": 1731,
      "ning": 1732,
      "ship": 1733,
      "with": 1734,
      "Ġtouch": 1735,
      "Ġfound": 1736,
      "ithe": 1737,
      "ĠIs": 1738,
      "adam": 1739,
      "Ġready": 1740,
      "ION": 1741,
      "Ġbrought": 1742,
      "ured": 1743,
      "Ġposs": 1744,
      "ĠTybalt": 1745,
      "Ġrun": 1746,
      "Ġhard": 1747,
      "Ġenemy": 1748,
      "Ġrevenge": 1749,
      "Ġgeneral": 1750,
      "audio": 1751,
      "!'": 1752,
      "Ha": 1753,
      "ible": 1754,
      "vo": 1755,
      "ĠHere": 1756,
      "Ġwoo": 1757,
      "Ġduty": 1758,
      "enator": 1759,
      "Ġgrant": 1760,
      "Ġinf": 1761,
      "cept": 1762,
      "Ġitself": 1763,
      "amill": 1764,
      "Ġlose": 1765,
      "aunt": 1766,
      "Ġknows": 1767,
      "Ġcanst": 1768,
      "ĠSenator": 1769,
      "inks": 1770,
      "umber": 1771,
      "Ġmarried": 1772,
      "Ġthoughts": 1773,
      "Ġcharge": 1774,
      "Against": 1775,
      "Bec": 1776,
      "CIUS": 1777,
      "RICHARD": 1778,
      "Sp": 1779,
      "cester": 1780,
      "eep": 1781,
      "gu": 1782,
      "lou": 1783,
      "sue": 1784,
      "ua": 1785,
      "ĠYou": 1786,
      "Ġmorn": 1787,
      "Ġwear": 1788,
      "riage": 1789,
      "Ġread": 1790,
      "Ġdeli": 1791,
      "Ġspeed": 1792,
      "Ġquar": 1793,
      "Ġprof": 1794,
      "Ġtwenty": 1795,
      "Ġstands": 1796,
      "BAST": 1797,
      "Shepherd": 1798,
      "ched": 1799,
      "Ġhours": 1800,
      "Ġconfess": 1801,
      "Ġstreng": 1802,
      "SEBAST": 1803,
      "ithee": 1804,
      "SEBASTIAN": 1805,
      "OW": 1806,
      "cess": 1807,
      "ĠN": 1808,
      "Ġmock": 1809,
      "Ġfur": 1810,
      "Ġfore": 1811,
      "Ġfield": 1812,
      "ones": 1813,
      "Ġdiv": 1814,
      "Ġcar": 1815,
      "Ġyouth": 1816,
      "Ġpost": 1817,
      "Ġhell": 1818,
      "ingham": 1819,
      "Ġhalf": 1820,
      "oop": 1821,
      "Thus": 1822,
      "ĠRi": 1823,
      "olk": 1824,
      "fection": 1825,
      "Ġjud": 1826,
      "ĠHast": 1827,
      "ump": 1828,
      "Ġexec": 1829,
      "Ġfearful": 1830,
      "Ġcounsel": 1831,
      "amillo": 1832,
      "BION": 1833,
      "Com": 1834,
      "DEL": 1835,
      "Till": 1836,
      "most": 1837,
      "pare": 1838,
      "Ġter": 1839,
      "Ġmin": 1840,
      "Ġwret": 1841,
      "Ġbos": 1842,
      "Ġpar": 1843,
      "Ġbehold": 1844,
      "Ġinc": 1845,
      "Ġeach": 1846,
      "ads": 1847,
      "Ġrec": 1848,
      "Ġdel": 1849,
      "ĠCoriol": 1850,
      "ols": 1851,
      "Ġwork": 1852,
      "ortal": 1853,
      "Ġhearts": 1854,
      "Ġmarriage": 1855,
      "Ġdesp": 1856,
      "ĠClaudio": 1857,
      "itizens": 1858,
      "uckingham": 1859,
      "Ġresol": 1860,
      "MARCIUS": 1861,
      "ĠMontague": 1862,
      "loucester": 1863,
      "BIONDEL": 1864,
      "Ġbosom": 1865,
      "BIONDELLO": 1866,
      "Away": 1867,
      "MON": 1868,
      "Madam": 1869,
      "bly": 1870,
      "folk": 1871,
      "iers": 1872,
      "now": 1873,
      "ĠThe": 1874,
      "Ġtit": 1875,
      "Ġten": 1876,
      "Ġtale": 1877,
      "Ġbound": 1878,
      "Ġdam": 1879,
      "Ġcut": 1880,
      "ench": 1881,
      "Ġye": 1882,
      "Ġopen": 1883,
      "rah": 1884,
      "alm": 1885,
      "ĠCap": 1886,
      "Ġshort": 1887,
      "Ġknown": 1888,
      "ĠBuckingham": 1889,
      "Ġseek": 1890,
      "Ġharm": 1891,
      "Ġcompany": 1892,
      "Ġguilt": 1893,
      "Ġhighness": 1894,
      "Ġstrike": 1895,
      "Ġattend": 1896,
      "Ġserve": 1897,
      "Ġmurder": 1898,
      "ĠHastings": 1899,
      "Farewell": 1900,
      "HER": 1901,
      "OP": 1902,
      "chan": 1903,
      "hood": 1904,
      "Ġve": 1905,
      "ĠHe": 1906,
      "ĠAU": 1907,
      "Ġag": 1908,
      "Ġsat": 1909,
      "Ġside": 1910,
      "Ġwhi": 1911,
      "Ġwatch": 1912,
      "rest": 1913,
      "ished": 1914,
      "Ġfeel": 1915,
      "Ġdish": 1916,
      "Ġdist": 1917,
      "ents": 1918,
      "ander": 1919,
      "Ġsuit": 1920,
      "Ġloving": 1921,
      "ONIO": 1922,
      "Ġhonest": 1923,
      "Ġheavens": 1924,
      "Ġtrib": 1925,
      "MERLE": 1926,
      "Ġdraw": 1927,
      "Ġvoices": 1928,
      "Ġsomething": 1929,
      "ANTONIO": 1930,
      "Ġstrength": 1931,
      "ĠAUMERLE": 1932,
      "Marry": 1933,
      "Pray": 1934,
      "See": 1935,
      "ZALO": 1936,
      "fid": 1937,
      "ging": 1938,
      "Ġact": 1939,
      "Ġsake": 1940,
      "Ġwast": 1941,
      "Ġwonder": 1942,
      "Ġwidow": 1943,
      "Ġbit": 1944,
      "Ġcor": 1945,
      "Ġsto": 1946,
      "Ġstir": 1947,
      "ĠGentleman": 1948,
      "ĠGloucester": 1949,
      "ĠLanc": 1950,
      "Ġdidst": 1951,
      "Ġgentlemen": 1952,
      "Ġcloud": 1953,
      "Ġwomen": 1954,
      "ethinks": 1955,
      "Ġenemies": 1956,
      "GONZALO": 1957,
      "ĠLancaster": 1958,
      "Unt": 1959,
      "ives": 1960,
      "su": 1961,
      "Ġsing": 1962,
      "Ġmusic": 1963,
      "rew": 1964,
      "Ġbreat": 1965,
      "Ġdr": 1966,
      "Ġpra": 1967,
      "Ġpie": 1968,
      "Ġpale": 1969,
      "Ġgates": 1970,
      "oose": 1971,
      "race": 1972,
      "ils": 1973,
      "ĠCamillo": 1974,
      "Ġnext": 1975,
      "Ġknew": 1976,
      "Ġcoming": 1977,
      "Ġthanks": 1978,
      "Ġclose": 1979,
      "Ġpleasure": 1980,
      "Ġsouls": 1981,
      "ianca": 1982,
      "Ġcourse": 1983,
      "Ġenter": 1984,
      "Ġwithal": 1985,
      "Ġbrave": 1986,
      "Ġchee": 1987,
      "ceived": 1988,
      "Ġtitle": 1989,
      "DIO": 1990,
      "fter": 1991,
      "ne": 1992,
      "vour": 1993,
      "you": 1994,
      "Ġty": 1995,
      "Ġwa": 1996,
      "Ġbur": 1997,
      "Ġfit": 1998,
      "oward": 1999,
      "Ġgar": 2000,
      "Ġbecome": 2001,
      "etch": 2002,
      "etru": 2003,
      "Ġforg": 2004,
      "Ġweak": 2005,
      "Ġeither": 2006,
      "Ġlips": 2007,
      "rust": 2008,
      "els": 2009,
      "Ġjest": 2010,
      "Ġplain": 2011,
      "AUDIO": 2012,
      "Ġabs": 2013,
      "Ġpret": 2014,
      "claim": 2015,
      "Ġgrie": 2016,
      "CLAUDIO": 2017,
      "Ġchange": 2018,
      "MIONE": 2019,
      "ĠNorfolk": 2020,
      "CLIFFORD": 2021,
      "Ġsuffer": 2022,
      "Ġdeliver": 2023,
      "HERMIONE": 2024,
      "DA": 2025,
      "EDWARD": 2026,
      "LORD": 2027,
      "Most": 2028,
      "cher": 2029,
      "kes": 2030,
      "ses": 2031,
      "ufid": 2032,
      "ĠTh": 2033,
      "Ġsk": 2034,
      "Ġsame": 2035,
      "Ġsick": 2036,
      "Ġsign": 2037,
      "Ġwis": 2038,
      "Ġwall": 2039,
      "ready": 2040,
      "isf": 2041,
      "Ġcast": 2042,
      "irth": 2043,
      "chio": 2044,
      "Ġforb": 2045,
      "Ġforget": 2046,
      "oof": 2047,
      "ries": 2048,
      "Ġreg": 2049,
      "urp": 2050,
      "east": 2051,
      "Ġven": 2052,
      "Ġthemselves": 2053,
      "ĠBianca": 2054,
      "Ġworse": 2055,
      "ĠPom": 2056,
      "Ġtook": 2057,
      "Ġpoison": 2058,
      "Ġalong": 2059,
      "Ġrich": 2060,
      "Ġbreast": 2061,
      "ranio": 2062,
      "Ġconsul": 2063,
      "RANDA": 2064,
      "MIRANDA": 2065,
      "twas": 2066,
      "twere": 2067,
      "Ġcheer": 2068,
      "Ġpatience": 2069,
      "Ġmerry": 2070,
      "Ġorder": 2071,
      "etruchio": 2072,
      "ufidius": 2073,
      "HN": 2074,
      "Messenger": 2075,
      "OHN": 2076,
      "SA": 2077,
      "SON": 2078,
      "Servant": 2079,
      "lst": 2080,
      "oin": 2081,
      "ting": 2082,
      "Ġmouth": 2083,
      "Ġwed": 2084,
      "Ġbad": 2085,
      "Ġbook": 2086,
      "Ġfour": 2087,
      "Ġdu": 2088,
      "ĠIf": 2089,
      "Ġgave": 2090,
      "chm": 2091,
      "Ġissue": 2092,
      "ash": 2093,
      "Ġliber": 2094,
      "vern": 2095,
      "Ġself": 2096,
      "ions": 2097,
      "rows": 2098,
      "ally": 2099,
      "Ġoffice": 2100,
      "Ġalready": 2101,
      "Being": 2102,
      "Ġmove": 2103,
      "Ġvirtue": 2104,
      "Ġgiven": 2105,
      "Ġbattle": 2106,
      "ĠHereford": 2107,
      "Ġmorning": 2108,
      "Ġfurther": 2109,
      "Make": 2110,
      "Since": 2111,
      "mber": 2112,
      "nk": 2113,
      "pes": 2114,
      "rist": 2115,
      "she": 2116,
      "uous": 2117,
      "used": 2118,
      "Ġta": 2119,
      "Ġac": 2120,
      "oun": 2121,
      "Ġwise": 2122,
      "Ġburn": 2123,
      "orge": 2124,
      "Ġfrown": 2125,
      "Ġfeast": 2126,
      "Ġdire": 2127,
      "esh": 2128,
      "Ġlad": 2129,
      "Ġpay": 2130,
      "anus": 2131,
      "Ġgro": 2132,
      "ats": 2133,
      "Ġred": 2134,
      "Ġsoft": 2135,
      "each": 2136,
      "Ġsucc": 2137,
      "icer": 2138,
      "Ġblack": 2139,
      "Ġgoes": 2140,
      "Ġsworn": 2141,
      "ĠSignior": 2142,
      "elcome": 2143,
      "Ġprop": 2144,
      "Ġsons": 2145,
      "Ġfoe": 2146,
      "Ġext": 2147,
      "ĠTower": 2148,
      "Before": 2149,
      "Ġtrou": 2150,
      "Ġbegg": 2151,
      "Ġbegin": 2152,
      "Ġconsent": 2153,
      "dden": 2154,
      "Ġsoldiers": 2155,
      "Ġrequest": 2156,
      "ĠLucentio": 2157,
      "Ġbetween": 2158,
      "Ġquarrel": 2159,
      "Ġsatisf": 2160,
      "chmond": 2161,
      "AS": 2162,
      "Call": 2163,
      "IR": 2164,
      "Must": 2165,
      "NT": 2166,
      "Re": 2167,
      "Sw": 2168,
      "Such": 2169,
      "gare": 2170,
      "ires": 2171,
      "ures": 2172,
      "ung": 2173,
      "uff": 2174,
      "ĠFor": 2175,
      "hem": 2176,
      "Ġservant": 2177,
      "Ġbar": 2178,
      "Ġdro": 2179,
      "Ġdark": 2180,
      "Ġcr": 2181,
      "Ġcase": 2182,
      "Ġthri": 2183,
      "aris": 2184,
      "ots": 2185,
      "stand": 2186,
      "owers": 2187,
      "irm": 2188,
      "Ġloves": 2189,
      "ĠCh": 2190,
      "ends": 2191,
      "Ġbless": 2192,
      "empt": 2193,
      "Ġthence": 2194,
      "Ġworth": 2195,
      "ĠAufidius": 2196,
      "CATES": 2197,
      "Ġexp": 2198,
      "awd": 2199,
      "Ġpresence": 2200,
      "Ġpriv": 2201,
      "Unless": 2202,
      "Alas": 2203,
      "Ġwounds": 2204,
      "Ġdangerous": 2205,
      "Because": 2206,
      "garet": 2207,
      "CATESBY": 2208,
      "LY": 2209,
      "oll": 2210,
      "that": 2211,
      "Ġsigh": 2212,
      "Ġble": 2213,
      "ona": 2214,
      "onour": 2215,
      "Ġhot": 2216,
      "Ġgot": 2217,
      "Ġinter": 2218,
      "Ġund": 2219,
      "Ġev": 2220,
      "Ġsum": 2221,
      "Ġneither": 2222,
      "Ġvict": 2223,
      "emn": 2224,
      "ĠLond": 2225,
      "ĠSir": 2226,
      "ĠVols": 2227,
      "cient": 2228,
      "Ġwars": 2229,
      "Ġflatter": 2230,
      "Ġmighty": 2231,
      "Ġrespect": 2232,
      "Ġdread": 2233,
      "Ġbride": 2234,
      "Ġbrief": 2235,
      "Ġthrone": 2236,
      "Ġvoice": 2237,
      "Ġemb": 2238,
      "aptist": 2239,
      "Ġdeny": 2240,
      "Ġspoke": 2241,
      "Ġwater": 2242,
      "Ġvisit": 2243,
      "ĠLondon": 2244,
      "Both": 2245,
      "BIAN": 2246,
      "JOHN": 2247,
      "Lest": 2248,
      "Rome": 2249,
      "REY": 2250,
      "Yes": 2251,
      "eorge": 2252,
      "ip": 2253,
      "iant": 2254,
      "mand": 2255,
      "ught": 2256,
      "Ġest": 2257,
      "Ġmal": 2258,
      "Ġmortal": 2259,
      "Ġbow": 2260,
      "Ġbab": 2261,
      "Ġfra": 2262,
      "ern": 2263,
      "Ġhur": 2264,
      "Ġtown": 2265,
      "Ġoften": 2266,
      "Ġhaving": 2267,
      "right": 2268,
      "ided": 2269,
      "Ġsudden": 2270,
      "rum": 2271,
      "Ġancient": 2272,
      "Ġspeech": 2273,
      "Ġvow": 2274,
      "ĠGeorge": 2275,
      "Ġloved": 2276,
      "Ġkings": 2277,
      "ĠBaptist": 2278,
      "Ġworship": 2279,
      "LIA": 2280,
      "ĠParis": 2281,
      "Ġsafe": 2282,
      "ired": 2283,
      "ainted": 2284,
      "BAL": 2285,
      "ĠMargaret": 2286,
      "Ġprincely": 2287,
      "BRA": 2288,
      "Ġchamber": 2289,
      "Ġseems": 2290,
      "bey": 2291,
      "Ġbuy": 2292,
      "Ġdeeds": 2293,
      "Whom": 2294,
      "VERS": 2295,
      "ĠRichmond": 2296,
      "Ġbitter": 2297,
      "BIANCA": 2298,
      "BOW": 2299,
      "Welcome": 2300,
      "king": 2301,
      "ls": 2302,
      "lish": 2303,
      "mb": 2304,
      "rt": 2305,
      "sp": 2306,
      "ura": 2307,
      "ĠThou": 2308,
      "ĠThis": 2309,
      "Ġfres": 2310,
      "Ġfetch": 2311,
      "Ġcol": 2312,
      "Ġcross": 2313,
      "Ġcoward": 2314,
      "essed": 2315,
      "Ġlim": 2316,
      "Ġpen": 2317,
      "otion": 2318,
      "ated": 2319,
      "urch": 2320,
      "Ġknock": 2321,
      "antage": 2322,
      "oney": 2323,
      "Ġprot": 2324,
      "ĠGAU": 2325,
      "ĠLady": 2326,
      "ĠSaint": 2327,
      "ĠServant": 2328,
      "Ġkingdom": 2329,
      "ĠPl": 2330,
      "Ġsac": 2331,
      "ELBOW": 2332,
      "Ġheads": 2333,
      "Ġscorn": 2334,
      "Ġrage": 2335,
      "Ġappear": 2336,
      "Ġlead": 2337,
      "Ġwitness": 2338,
      "RIVERS": 2339,
      "Ġpatient": 2340,
      "Ġpromise": 2341,
      "Ġlament": 2342,
      "Ġvaliant": 2343,
      "ĠIsab": 2344,
      "Speak": 2345,
      "Ġsuccess": 2346,
      "ĠBaptista": 2347,
      "ĠGAUNT": 2348,
      "Bes": 2349,
      "Ere": 2350,
      "GUE": 2351,
      "Hold": 2352,
      "TY": 2353,
      "cy": 2354,
      "coun": 2355,
      "nown": 2356,
      "sper": 2357,
      "will": 2358,
      "xford": 2359,
      "Ġign": 2360,
      "Ġaction": 2361,
      "Ġbro": 2362,
      "Ġbawd": 2363,
      "ities": 2364,
      "Ġcle": 2365,
      "Ġcreat": 2366,
      "Ġcap": 2367,
      "Ġlack": 2368,
      "Ġthrow": 2369,
      "Ġow": 2370,
      "Ġopp": 2371,
      "Ġgall": 2372,
      "Ġforward": 2373,
      "Ġeat": 2374,
      "Ġkins": 2375,
      "Their": 2376,
      "iff": 2377,
      "Ġang": 2378,
      "Ġviol": 2379,
      "antag": 2380,
      "Ġprin": 2381,
      "Ġprithee": 2382,
      "ĠMy": 2383,
      "Ġwash": 2384,
      "ortens": 2385,
      "aken": 2386,
      "ĠPetruchio": 2387,
      "Ġoffer": 2388,
      "Ġleast": 2389,
      "Ġslave": 2390,
      "Ġflesh": 2391,
      "ĠTranio": 2392,
      "Ġprepare": 2393,
      "Ġprayers": 2394,
      "then": 2395,
      "Ġappro": 2396,
      "TAGUE": 2397,
      "Ġtriump": 2398,
      "Ġmoon": 2399,
      "Ġcompl": 2400,
      "itted": 2401,
      "Ġtribunes": 2402,
      "Ġdrink": 2403,
      "ĠChrist": 2404,
      "Romeo": 2405,
      "ortensio": 2406,
      "Yea": 2407,
      "bit": 2408,
      "but": 2409,
      "ees": 2410,
      "joy": 2411,
      "ler": 2412,
      "oor": 2413,
      "ohem": 2414,
      "vest": 2415,
      "Ġid": 2416,
      "Ġsur": 2417,
      "Ġmid": 2418,
      "ines": 2419,
      "Ġfie": 2420,
      "Ġdest": 2421,
      "Ġnay": 2422,
      "Ġthither": 2423,
      "Ġhide": 2424,
      "athar": 2425,
      "Ġbeast": 2426,
      "ley": 2427,
      "Ġreb": 2428,
      "raw": 2429,
      "als": 2430,
      "alth": 2431,
      "cks": 2432,
      "thumber": 2433,
      "host": 2434,
      "asters": 2435,
      "feit": 2436,
      "aked": 2437,
      "pey": 2438,
      "Ġalmost": 2439,
      "ully": 2440,
      "Ġscar": 2441,
      "Ġsmall": 2442,
      "Ġpresently": 2443,
      "Ġfaults": 2444,
      "Ġdepart": 2445,
      "Ġsecret": 2446,
      "Ġsubjects": 2447,
      "Ġdefend": 2448,
      "Ġpossess": 2449,
      "atharina": 2450,
      "thumberland": 2451,
      "Con": 2452,
      "DI": 2453,
      "GI": 2454,
      "IEL": 2455,
      "Pl": 2456,
      "VIR": 2457,
      "Whi": 2458,
      "aul": 2459,
      "hind": 2460,
      "ying": 2461,
      "Ġtear": 2462,
      "Ġwert": 2463,
      "rey": 2464,
      "Ġben": 2465,
      "Ġbase": 2466,
      "Ġbirth": 2467,
      "Ġfill": 2468,
